[
{
	"name":"Рюкзак или сумка",
	"description":"Надетая сумка или рюкзак увеличивают предельный вес, что вы можете нести, на +4.",
	"weight":1,
	"maxWeight":4
},
{
	"name":"Хамелеолиновый плащ",
	"description":"Такая накидка – лучший друг снайпера или вора. Она закрывает всё тело, а её диковинные мимические волокна сами собой меняют цвет, подстраиваясь под окружение. Если в течение своего хода носитель плаща не двигался, он получает +2 успеха в проверках Скрытности, пока не выдаст себя движением или громким звуком.",
	"weight":0
},
{
	"name":"Ошейник со взрывчаткой",
	"description":"Хотя такие ошейники обычно видишь на штрафных легионерах – например, жутких вурдалаках из Волла – они также входят в обычный арсенал охотников за головами и применяются для отлова опасных псайкеров и передачи на Чёрные корабли. Ошейник действует именно так, как предполагает название – в него встроен заряд взрывчатки, что детонирует при попытке снять ошейник или по команде с пульта управления.",
	"weight":0
},
{
	"name":"Фильтры-затычки",
	"description":"Это простое в производстве и применении снаряжение. Фильтры поставляются парами – ими нужно затыкать ноздри, чтобы не надышаться всевозможной отравой и вредоносными газами (и если не забывать не дышать ртом). Нося фильтры-затычки, персонаж получает +2 успеха к проверкам Стойкости, предпринятым, чтобы сопротивляться воздействию опасных газов – например, в зонах со свойством Опасность.",
	"weight":0
},
{
	"name":"Фотовизор или фотолинзы",
	"description":"Такие устройства усиливают видимый свет и позволяют носителю почти свободно действовать в темноте. Визор носят на глазах, а линзы – непосредственно на роговице (это необходимо, чтобы скрыть от посторонних то, что вы видите в темноте). Персонаж с надетым фотовизором или фотолинзами не получает штрафов в зонах за Скверное освещение или Темноту, а также получает преимущество в проверках, предпринятых для сопротивления эффектам, что вызывают Слепоту.",
	"weight":0
},
{
	"name":"Дыхательный аппарат",
	"description":"Такие устройства состоят из небольших кислородных баллонов и восстановительной системы, что позволяет носителю дышать чистым воздухом, находясь в отравленной атмосфере или даже под водой. Персонаж, носящий дыхательный аппарат, не получает штрафов, вызванных отравленным, смертоносным или нечистым воздухом, и может дышать под водой. Баллона хватает на час. Новый баллон стоит двадцать соляров, а замена занимает действие. Два запасных баллона имеют вес 1.",
	"weight":1
},
{
	"name":"Противогаз или респиратор",
	"description":"Противогазы и респираторы – основное средство защиты в долгих экспедициях в ядовитой атмосфере. Они закрывают почти всё лицо и помогают гораздо больше фильтров- затычек, хотя довольно тяжелы и затрудняют обзор. Нося респиратор, вы автоматически проходите любые проверки, предпринятые, чтобы воспротивиться действию летучих патогенов, но получаете помеху в проверках Бдительности (Зрения).",
	"weight":0
},
{
	"name":"Снаряжение выживальщика",
	"description":"Такое снаряжение включает множество вещей, необходимых для долгих путешествий в глухомань – в том числе в обветшалые руины разрушенных городов, где нет ни еды, ни воды, ни света. Подобный набор может спасти жизнь в таких местах, где от иных путников не остаётся даже костей. В снаряжение выживальщика входят спальный мешок, тёплая палатка, фляжка, верёвка, огниво, свечи, таблетки для очистки воды и другие простые вещи для выживания (но не еда и не вода). Такой набор применяется в сочетании со Стойкостью (Неустанностью), чтобы не подвергаться воздействию погоды (см. стр. 218).",
	"weight":3
},
{
	"name":"Комбинезон из синтекожи",
	"description":"Синтекожа – это комбинезон из высокотехнологичного неотражающего материала, способного маскировать или рассеивать тепло тела и позволять носителю исчезать во тьме. Кроме того, синтекожа даёт некоторую степень защиты от тех врагов, что всё же обнаружили её хозяина. Костюм из синтекожи считается бронекомбинезоном (см. стр. 141). Кроме того, если поверх него не надето никакой другой брони или одежды, он предоставляет +1 успех в проверках Скрытности (Невидимка).",
	"weight":0
},
{
	"name":"Пустотный костюм",
	"description":"Пустотный костюм позволяет персонажу не подвергаться воздействию вакуума и летучих патогенов благодаря встроенной дыхательной системе. Её запаса кислорода хватает на десять часов. Перезарядка баллонов занимает три часа (если скафандр просто находится в пригодной атмосфере) или одно действие (если персонаж меняет баллон). Один баллон стоит тридцать соляров и имеет вес 1. Также пустотный костюм оснащён микродвижителями и магнитными ботинками, что позволяет носителю относительно легко действовать в невесомости. Наконец, скафандр даёт два очка брони на все зоны попадания. Носимый костюм имеет вес 4.",
	"weight":5
},
]