[
{
	"name":"Ауспик",
	"description":"Потратив действие, с помощью ауспика или сканера можно обнаружить выбросы энергии, признаки жизни, движения и иные данные на средней дистанции, а также засечь спрятавшихся в засаде врагов (см. стр. 208). Ведущий может потребовать проверки Техники, чтобы отследить определённый феномен или пробиться через помехи. Сложность проверки он определяет, исходя из расстояния до источника сигнала и его силы. ",
	"weight":1
},
{
	"name":"Автоперо",
	"description":"Такое устройство позволяет записывать произносимые слова или копировать уже написанные на пергамент. В конструкции таких писчих приборов применяются сложные медные механизмы, генераторы чернил и искусственно выращенные перья, что позволяет им работать намного быстрее и точнее обычных писцов. Если у вас есть автоперо, вы можете использовать его, чтобы переписывать произносимые слова на пергамент или копировать уже записанный текст и схемы на чистые листы пергамента. ",
	"weight":2
},
{
	"name":"Инструменты хирургеона",
	"description":"Инструменты хирургеона нужны, чтобы лечить многие критические раны (см. стр. 214) и некоторые увечья (см. стр. 214), также набор необходим, чтобы пользоваться преимуществами таланта Хирургеон (см. стр. 104). Инструменты можно применить пять раз – после этого набор нужно пополнить (придётся потратить сумму, равную половине цены инструментов, основанной на их доступности – см. стр. 119). Вы можете потратить одно применение, чтобы остановить Кровотечение, полученное не от критической раны, если пройдёте простую (+40) проверку Медики. Применение инструментов для того, чтобы исцелить рану, увечье или снять состояние Отравление также требует проверок Медики средней (+0) сложности, если не указано иного. В случае провала применение инструментов всё равно засчитывается. ",
	"weight":1
},
{
	"name":"Хроно",
	"description":"Так называются простые устройства измерения времени. Их часто обходят вниманием, но изобретательные агенты могут использовать их, чтобы координировать свои действия. Хроно показывает текущее время, и автоматически настраивается на местное уже через несколько секунд после приземления на планету, если на планете есть «местное» время. ",
	"weight":0
},
{
	"name":"Снаряжение скалолаза",
	"description":"В такое снаряжение входит моток тонкой, но надёжной верёвки, страховочная система и крепёж, позволяющий обладателю подниматься и спускаться намного быстрее, чем обычно. Верёвка имеет пятьдесят метров в длину и может выдержать вес существа или предмета среднего размера. Чтобы воспользоваться снаряжением нужно потратить действие. Кроме того, снаряжение скалолаза останавливает падение человека или груза, если он начнёт снижаться слишком быстро. ",
	"weight":0
},
{
	"name":"Комбиинструмент",
	"description":"Таки инструменты оснащены целым арсеналом зондов, ножей, вилок, крючков для чистки и других способов пробудить дремлющий машинный дух, или заставить работать упрямый. ",
	"weight":0
},
{
	"name":"Комм-пиявка",
	"description":"Комм-пиявки перехватывают сигналы – как вокс-сообщения, так и передаваемые данные. Вы можете пройти среднюю (+0) проверку Техники, чтобы включить пиявку и перехватывать электронные сигналы в пределах трёх миль (ведущий может изменить сложность проверки и расстояние, исходя из обстоятельств). Вы можете перехватить сообщения продолжительностью в количество минут, равное количеству успехов. В случае провала источник сигнала заметит пиявку. ",
	"weight":1
},
{
	"name":"Инфопланшет",
	"description":"Инфопланшеты можно встретить повсюду – это самый простой способ хранить записанные данные всех типов. Инфопланшет можно подключать к большинству машин, пройдя рутинную (+20) проверку Техники, хотя малоизвестная или хорошо защищённая машинерия может потребовать более сложной проверки или вовсе не иметь нужных каналов подключения. Инфопланшет может хранить и воспроизводить текст, пикты и вид-документы. Каждый может быть оснащён биометрическим допуском, который можно обойти лишь сложной (-20) проверкой Техники. ",
	"weight":0
},
{
	"name":"Диагностор",
	"description":"Диагносторами называют ручные медицинские сканеры, чтобы способны замечать и анализировать большинство человеческих болезней. Они довольно просты в обращении и достаточно компактны, чтобы носить их на предплечье или устанавливать на сервочерепа. Вы можете использовать диагностор в проверках Медики и Восприятия, предпринятых, чтобы заметить недуг в человеке. Сложность определяет ведущий, исходя из того, насколько болезнь редкая и экзотичная. ",
	"weight":1
},
{
	"name":"Набор для маскировки",
	"description":"Такие наборы содержат грим, накладные носы и уши, краски для кожи и волос, парики, фальшивые усы и бороды и многое другое. Такой комплект необходим, когда изменения голоса и гардероба недостаточно, чтобы обдурить стражу и пикт-чтецов. Изменение своей внешности с помощью набора занимает десять минут. Чтобы просто стать непохожим на себя проверок не требуется. Если же вы хотите замаскироваться под члена определённой службы или конкретного человека, ведущий может потребовать средней (+0) или более сложной проверки Ловкости рук. ",
	"weight":1
},
{
	"name":"Императорское таро",
	"description":"Чтение таро занимает один час и требует трудной (-10) проверки Дисциплины. Вы не можете тратить очки судьбы, чтобы подправить исход этой проверки. Если вы наберёте два или больше успеха, то увидите нечёткие образы будущего и восстановите одно очко судьбы. В случае провала на -2 успеха или больше, вы увидите тёмные пути грядущего и немедленно потеряете одно очко судьбы. Потерпев фиаско, вы должны будете сжечь очко судьбы – с таро нельзя шутить, а некоторые судьбы должны оставаться тайнами. Читать таро можно раз за игровую встречу. Вы можете гадать и для другого персонажа, если он этого хочет. Вы также должны пройти проверку Дисциплины, но всё, что касается очков судьбы, будет происходить с тем, для кого вы гадаете. Если персонаж уже сжёг все очки судьбы, гадать для него бесполезно – его судьба предрешена и за пределами доступного смертному предсказателю. ",
	"weight":0
},
{
	"name":"Шанцевый инструмент",
	"description":"Должно быть, это самая простая часть снаряжения солдат Астра Милитарум. Обычно это широкая лопатка для рытья окопов, ям или переноски земли и песка. Как правило, гвардейские лопатки складываются, чтобы не мешать на марше или в бою. Также шанцевый инструмент можно использовать как импровизированное одноручное холодное оружие. Хорошо заточенная лопатка в бою будет считаться топором. ",
	"weight":1
},
{
	"name":"Пыточные инструменты",
	"description":"Не каждый пленный готов выдать важные сведения – некоторых приходится убеждать с помощью таких инструментов. Палач может применять иглы, химикаты, нейрозонды, лезвия и другие орудия вкупе со своим умением отличать вырванную из жертвы правду от отчаянной лжи. Вы можете применять пыточные инструменты в проверках Командования (Допрос), чтобы вытянуть сведения из несговорчивого пленного. ",
	"weight":1
},
{
	"name":"Светосфера или фонарь",
	"description":"Тёмные углы сектора Махарий должны озариться очищающим светом – и фигурально, и буквально. С надёжными ручными фонариками тысячелетиями спускались в пещеры и недра пустотных кораблей; светосферы же обычно устанавливают на стенах и потолках. Светосфера или фонарь снимают с вашей зоны свойство Скверное освещение и Темнота. Устройство может работать пять часов. Для перезарядки его достаточно не включать два часа или на несколько секунд подключить к обычному имперскому источнику питания. ",
	"weight":0
},
{
	"name":"Кошка",
	"description":"Такой элемент экипировки представляет собой снаряжение скалолаза (см. стр. 146), дополненной похожим на пистолет устройством, что метает в цель магнитный захват на тросе. Когда крюк примагнитится к стене или иному месту, запускается мотор, что быстро подтягивает вверх носителя снаряжения и ещё одного человека. Кошка бьёт на пятьдесят метров, и может притянуть к себе двух существ или предметов среднего размера со скоростью пять метров за раунд. Применение крюка-кошки требует действия и рутинной (+20) проверки Стрельбы (Пистолеты). ",
	"weight":0
},
{
	"name":"Гравишют",
	"description":"Нередко применяемые отборными частями Астра Милитарум при воздушных десантах, носимые на спине гравишюты оснащены маленькими антигравами, что обеспечивают безопасный спуск. Они недостаточно мощны, чтобы солдат мог парить в воздухе или подниматься. Включенный гравишют может проработать десять минут и позволяет существу среднего размера не получить урона от падения (см. стр. 203). Для перезарядки его достаточно на десять часов подключить к обычному имперскому источнику питания. ",
	"weight":2
},
{
	"name":"Священный символ",
	"description":"Символы могут принимать множество обличий в зависимости от убеждений носителя и извода Имперской веры, которому он следует. Для многих это маленькая аквила – нередко самодельная или полученная в паломничестве. Не менее популярны талисманы из камня, по которому шагал святой Махарий. Если обладатель символа выказывает достаточную веру, он получает +1 успех в проверках Дисциплины (Страх). ",
	"weight":0
},
{
	"name":"Инъектор или ингалятор",
	"description":"",
	"weight":0
},
{
	"name":"Принадлежности для гадания",
	"description":"",
	"weight":0
},
{
	"name":"Лазерный резак",
	"description":"Такие резаки используют, чтобы добывать руды, пробиваться через корабельные переборки или побеждать упорные двери. На близком расстоянии высокомощный луч резака может пробиться почти через что угодно. Лазерный резак можно использовать в проверках Техники (Инженерное дело), чтобы резать переборки, двери складов, проходы и другие преграды. Если вы применяете резак в бою, он считается одноручным импровизированным холодным оружием со свойствами Состояние (Горение), Громкое, Разрывающее (3). ",
	"weight":2
},
{
	"name":"Громкоговоритель",
	"description":"Такой инструмент многократно усиливает голос персонажа и позволяет ему перекричать толпу поющих паломников, орду вопящих культистов или перестрелку в улье. Проповедники, силовики и другие люди, что хотят быть услышанными, очень ценят громкоговорители. Голос или иные звуки, передаваемые через громкоговоритель, легко расслышать на расстоянии до ста метров. ",
	"weight":1
},
{
	"name":"Магнитные ботинки",
	"description":"Как правило, магнитные ботинки остаются частью пустотных костюмов (см. стр. 145), но полезны и сами по себе, когда приходится работать на судах с сбоящими или повреждёнными гравитационными панелями. Потратив действие, вы можете включить ботинки, чтобы примагнититься к подходящей поверхности. Это позволяет вам не обращать внимания на невесомость или пониженную гравитацию, но ваша скорость становится медленной. В местах с обычной гравитацией вам нужно предпринимать среднюю (+0) проверку Атлетики (Лазанья) или Рефлексов (Акробатики), чтобы ходить по металлическим стенам и потолкам. Скорость при этом также становится медленной. ",
	"weight":0
},
{
	"name":"Магнокль",
	"description":"Компактные и предназначенные для применения в опасных условиях магнокли могут увеличивать наблюдаемое изображение, что позволяет гвардейским корректировщикам артиллерии легче вычислять цели, а адептам – изучать и каталогизировать новые виды фауны. Вы можете применять магнокль в проверках Бдительности (Зрение), когда пытаетесь заметить что-либо на дальней дистанции. ",
	"weight":0
},
{
	"name":"Оковы",
	"description":"Оковы – это ключевое орудие в руках охотников за головами и силовиков. Они позволяют обездвижить добычу, преступника или еретика и без труда устроить ему встречу с судьбой. Вы можете потратить действие, чтобы сковать руки или ноги несопротивляющегося персонажа – в том числе, обездвиженного (малое), оглушённого или бессознательного. Пока оковы надеты, жертва будет оставаться беспомощной. Вместе с оковами поставляется ключ или код, позволяющий открывать и запирать тяжёлые стальные «браслеты». Чтобы избавиться от оков без ключа потребуется очень сложная (-30) проверка Ловкости рук (Взлом замков), Атлетики (Мощь) или Техники (Безопасность). Если герой пытается снять оковы с себя эта проверка бросается с помехой. Оковы можно уничтожить, нанеся им десять единиц урона. ",
	"weight":0
},
{
	"name":"Вокс-бусина",
	"description":"Такой наушник помещается в ухо владельца и позволяет переговариваться с соратниками по вокс-каналу. Радиус действия бусин намного дальше расстояния, на которое можно докричаться, не говоря уже о том, что кричать – значит, привлекать внимание. Бусины почти обязательны для любой операции. Вокс-бусина позволяет носителю переговариваться с другими людьми на том же вокс-канале в пределах одной мили, хотя толстые металлические преграды и дурная погода могут уменьшить это расстояние или нарушить связь. ",
	"weight":0
},
{
	"name":"Монозадачный сервочереп Врачеватель",
	"description":"Сервочерепа – это благословенные останки верных слуг Империума, которые удостоились чести продолжать свою службу после смерти. Каждый череп тщательно очищают и умащают, а потом в таинственном обряде вкладывают в него машинный дух и устанавливают крошечные антигравитационные пластины. Сопровождающий человека сервочереп – это знак высокого положения в Империуме и особенно – в Техножречестве. В Махарии некоторые правители используют черепа времён крестового похода. \n\n Врачеватель: этот череп может помогать хозяину в лечении пациентов и предоставляет бонус +10 к роверкам Медики, предпринятым в непосредственной близости от него. ",
	"weight":0
},
{
	"name":"Монозадачный сервочереп Глашатай",
	"description":"Сервочерепа – это благословенные останки верных слуг Империума, которые удостоились чести продолжать свою службу после смерти. Каждый череп тщательно очищают и умащают, а потом в таинственном обряде вкладывают в него машинный дух и устанавливают крошечные антигравитационные пластины. Сопровождающий человека сервочереп – это знак высокого положения в Империуме и особенно – в Техножречестве. В Махарии некоторые правители используют черепа времён крестового похода. \n\n Глашатай: такой череп оснащён громкоговорителем (см. стр. 148), что может усиливать голос человека в непосредственной близости или проигрывать заранее записанные звуки. ",
	"weight":0
},
{
	"name":"Монозадачный сервочереп Ремесленник",
	"description":"Сервочерепа – это благословенные останки верных слуг Империума, которые удостоились чести продолжать свою службу после смерти. Каждый череп тщательно очищают и умащают, а потом в таинственном обряде вкладывают в него машинный дух и устанавливают крошечные антигравитационные пластины. Сопровождающий человека сервочереп – это знак высокого положения в Империуме и особенно – в Техножречестве. В Махарии некоторые правители используют черепа времён крестового похода. \n\n Ремесленник: череп оборудован множеством инструментов и для персонажа в непосредственной близости от него считается комбиинструментом (см. стр. 146) ",
	"weight":0
},
{
	"name":"Монозадачный сервочереп Сканер",
	"description":"Сервочерепа – это благословенные останки верных слуг Империума, которые удостоились чести продолжать свою службу после смерти. Каждый череп тщательно очищают и умащают, а потом в таинственном обряде вкладывают в него машинный дух и устанавливают крошечные антигравитационные пластины. Сопровождающий человека сервочереп – это знак высокого положения в Империуме и особенно – в Техножречестве. В Махарии некоторые правители используют черепа времён крестового похода. \n\n Сканер: такой череп оснащён ауспиком (см. стр. 145) и позволяет персонажам на ближней дистанции получать преимущества этого устройства. ",
	"weight":0
},
{
	"name":"Монозадачный сервочереп Осветитель",
	"description":"Сервочерепа – это благословенные останки верных слуг Империума, которые удостоились чести продолжать свою службу после смерти. Каждый череп тщательно очищают и умащают, а потом в таинственном обряде вкладывают в него машинный дух и устанавливают крошечные антигравитационные пластины. Сопровождающий человека сервочереп – это знак высокого положения в Империуме и особенно – в Техножречестве. В Махарии некоторые правители используют черепа времён крестового похода. \n\n Осветитель: такой череп несёт электросвечи, факел или иные источники света. Он работает как светосфера или фонарь (см. стр. 148). ",
	"weight":0
},
{
	"name":"Мультикомпас",
	"description":"Это устройство бесценно при исследовании фронтиров, изменчивых ульевых пейзажей и других ландшафтов, лишённых ориентиров. Мультикомпас оснащён множеством датчиков и гироскопических когитаторов, что укажут направление на географический и магнитный полюс планеты. Вы можете использовать мультикомпас в проверках Ориентирования (Поверхность) или иных проверках, связанных с движением по незнакомой местности. ",
	"weight":0
},
{
	"name":"Мультиключ",
	"description":"Мультиключ – это очень полезный, но зачастую незаконный инструмент. Многие технологии в Империуме стандартизованы – в том числе замки. Это позволяет мультиключу, оснащённому особыми зондами, щупами и наконечниками взламывать большинство запоров, что встретятся владельцу. Вы можете использовать ключ в проверках Ловкости рук (Взлом замков), чтобы вскрывать имперские замки. ",
	"weight":0
},
{
	"name":"Пикт-писец",
	"description":"Главное применение пикт-писцов – создание неподвижных пикт-съёмков и вид-сцен. Также многие могут воспроизводить записанное и достаточно надёжны, чтобы их можно было брать в опасные края и ещё более опасные таверны. Пикт-писец может сделать и хранить сотни съёмков и около десяти часов видео. Работа с ручным пикт-писцом требует действия каждый раунд использования. Проверок бросать не нужно. ",
	"weight":0
},
{
	"name":"Психофокус",
	"description":"Психофокусом может быть любая побрякушка, которую легко принять за ульевой мусор, странный светящийся кристалл или священный символ. Такая вещица помогает псайкеру очистить свой разум при обращении к силам Варпа. Одни сами мастерят себе психофокусы во время пребывания на Терре, другие получают вещи, поколениями переходящие от одного нечистого псайкера к другому в знак принятия в культ. Так или иначе, психофокус имеет особое значение для своего хозяина, который может ценить эту вещицу превыше любых богатств. Применяя психофокус, вы получаете +1 успех в проверках Психического мастерства. Вы можете получать преимущество только от одного психофокуса одновременно. ",
	"weight":0
},
{
	"name":"Набор для регицида",
	"description":"",
	"weight":0
},
{
	"name":"Священное масло",
	"description":"Благословлённая Омниссией смазка может унять даже самых непокорных машинных духов и убедит их работать, не обращая внимания на повреждения их вместилища. Флакон священного масла можно использовать пять раз. Потратив действие, вы можете пройти среднюю (+0) проверку Техники (Инженерное дело), чтобы нанести масло на любой образчик имперских технологий – механизм, оружие, машину. В случае успеха, вы сможете перебросить следующую проваленную проверку, связанную с этим предметом. После переброса (или одного дня) смазка высохнет и больше не будет давать этого преимущества. Провал проверки Техники означает, что вы неправильно нанесли масло или что машинный дух, не удовлетворился подношениями – так или иначе, одно применение масла будет потрачено. ",
	"weight":0
},
{
	"name":"Крикун",
	"description":"Эти простые оповещающие устройства испускают пронзительный визг, когда засекают движение, звук или изменение давления – в зависимости от настроек. Крикуны используют как сигнализацию от врагов, которые группа не может заметить сама, или просто для большей надёжности. Установка крикуна требует рутинной (+20) проверки Техники (Безопасности). В случае провала крикун включается – его рёв слышен всем на дальней дистанции. В случае успеха крикун ставится на взвод и будет следить за своей зоной и всеми прилегающей. Запомните, сколько успехов набрали в проверке. Ставя крикун, персонаж может выбрать, на что тот будет реагировать – звук, движение или давление. Когда в оберегаемую крикуном зону входит существо, оно должно пройти среднюю (+0) проверку Скрытности. Количество успехов, что она наберёт, снижается на количество успехов, что набрал персонаж, ставивший крикуна. К примеру, если в проверке при установке сигнализации было набрано +3 успеха, все проверки Скрытности получают -3 успеха. При обнаружении противника крикун издаёт тревожный, громкий звук, что слышен на дальней дистанции. ",
	"weight":1
},
{
	"name":"Подавитель сигнала",
	"description":"Такие устройства нарушают связь, перегружая вокс и инфоканалы. Это не хитрая шпионская техника – обычно источник сигнала может легко понять, что его глушат, но, если цель лишь в том, чтобы лишить врага связи, подавитель справится как нельзя лучше. Подавитель сигнала включается за свободное действие. Он нарушает вокс-связь и инфопередачи в пределах одной мили. Если подавитель не будет подключен к источнику питания, его батарея сядет через два часа работы. ",
	"weight":1
},{
	"name":"Молчун",
	"description":"Когитаторы молчунов подавляют шум благодаря датчикам и гасителям звуковых волн. Это очень полезные приборы для тайных операций, но полное отсутствие звука означает, что агенты смогут полагаться лишь на невербальные способы общения. Молчун можно включить за свободное действие. Прибор на три шага усложняет проверки Бдительности, предпринятые, чтобы засечь неожиданные звуки в этой зоне. Молчун работает двадцать минут – для перезарядки его достаточно на несколько минут подключить к обычному имперскому источнику питания. Воздействие нескольких молчунов не складывается. ",
	"weight":1
},
{
	"name":"Вокс-вещатель",
	"description":"Это обычное имперское устройство связи, основанное на очень надёжной СШК, что столетиями использовалась по всей галактике. Вокс-вещатели могут передавать сообщения на большие расстояния и «добивают» даже до кораблей на низкой орбите. Вокс-вещатель позволяет говорить с другими обладателями вокс-вещателей и малых устройств связи, вроде вокс-бусин в пределах ста миль. ",
	"weight":0
},
{
	"name":"Писчий прибор",
	"description":"Такой набор незаменим там, где технологии ненадёжны, а машинные духи осквернены и общение с ними будет небезопасным. Писчий прибор – это пергамент, перья, чернила и другие предметы, нужные для записи сведений без помощи любопытных инфоищеек и комм-пиявок и их хранения более надёжным образом, чем может обеспечить большинство технологий. Каждый писчий прибор позволяет наполнить текстом несколько дюжин страниц – вручную или с помощью авто- пера (см. стр. 145). ",
	"weight":1
}

]