[
{
	"name":"Легкий",
	"description":"Этот предмет создан из лёгких материалов, очень изящен, оснащён антигравитационными подвесами или иным способами уменьшить его массу. Вес предмета падает на 1. Если вес упал до 0 (или изначально был нулевым), ведущий может вместо этого дать предмету свойство Незаметный (см. стр. 125). "
},
{
	"name":"Мастерской работы",
	"description":"Это настоящий шедевр, что почтительно передавался из поколения в поколение. Оружие, снаряжение и инструменты мастерской работы приносят +1 успех ко всем связанным с ними проверкам. Доспехи мастерской работы приносят +2 очка брони. Любой предмет мастерской работы не может стоить меньше пяти сотен соляров. "
},
{
	"name":"Красивый",
	"description":"Этот предмет украшен искусной резьбой, изготовлен из редких материалов или иным образом облагорожен. Такое достоинство можно брать несколько раз, повышая красоту предмета. По решению ведущего, обладатель вещи может получить +1 успех в проверках Товарищества, когда имеет дело с теми, кто в силах оценить эстетику и стиль этого предмета. "
},
{
	"name":"Надежный",
	"description":"Этот предмет безотказен или снабжен дублирующими системами, благодаря которым не подведёт даже в чрезвычайных условиях. Если это оружие, оно получает свойство Безотказное. В иных случаях, когда этот предмет в первый раз должен потерять очки брони или иным образом подвести, он продолжает работать как обычно. "
},
{
	"name":"Громоздкий",
	"description":"Этот предмет сделан из тяжёлых материалов или вышел из рук неумелого мастера – так или иначе он велик и громоздок. Вес предмета увеличивается на +1, а если вещь имела свойство Незаметное (см. стр. 125), она теряет его. "
},
{
	"name":"Дряной",
	"description":"Этот предмет сделан из некачественных материалов или сильно побит жизнью, отчего использовать его очень непросто. Дрянное оружие, снаряжение и инструменты накладывают штраф -1 успех на все связанные проверки. Дрянной доспех даёт на 2 очка брони меньше (до минимума в 1). "
},
{
	"name":"Уродливый",
	"description":"Этот предмет выглядит так, будто его выловили из ульевой канавы – ржавый, дырявый или кое-как скреплённый гнилой клейкой лентой. По решению ведущего, обладатель вещи может получить -1 успех в проверках Товарищества, когда имеет дело с теми, кто в силах оценить эстетику и стиль этого предмета. "
},
{
	"name":"Ненадежный",
	"description":"Дурная работа ремесленника или недовольный машинный дух сделали этот предмет склонным к сбоям, осечкам и отказам в самым ответственный миг. Такое снаряжение получает свойство Непредсказуемое (см. стр. 125). Если вы получите критическое попадание (см. стр. 213) в зону, защищённую ненадёжной бронёй, эта броня будет уничтожена. Остальное ненадёжное снаряжение ломается, когда вы терпите фиаско (см. стр. 213)."
}

]