[
{
	"name":"Взрыв",
	"description":"Используя такое оружие, укажите зону в пределах его дальности поражения и предпримите одну проверку Стрельбы (Тяжёлое оружие или Метательное оружие), в зависимости от того, стреляете вы из пускового оружия или бросаете гранату. Все персонажи в указанной зоне должны пройти проверку Рефлексов (Уклонения) против результата вашей проверки. Если победили вы, вы наносите всем в этой зоне урон, равный сумме урона вашего оружия и разницы в количестве успехов – таким образом, некоторым взрыв может причинить тяжкие увечья, а кого-то вовсе не зацепить. ",

},
{
	"name":"Короткая очередь",
	"description":"Когда вы применяете такое оружие, то можете заявить, что стреляете не одиночными, а короткой очередью. В таком случае вы получаете +1 успех в проверке Стрельбы, но должны понизить боезапас на 1. Если оружие имеет свойство Длинная очередь, значит оно может стрелять и короткими. Стрелять одновременно короткими и длинными очередями нельзя. ",

},
{
	"name":"Удобное",
	"description":"Стрелковое оружие с этим свойством можно применять в непосредственной близости без помех на броски атаки.",

},
{
	"name":"Оборонительное",
	"description":"Вы получаете преимущество на встречные проверки, когда защищаетесь от атак в ближнем бою (см. стр. 211) таким оружием. ",

},
{
	"name":"Огнемет",
	"description":"Огнемёты выпускают вперёд струю горящей жидкости. Огнемётчик может направлять этот поток пламени, чтобы поджечь сразу нескольких врагов. От огнемётов не спасают укрытия (см. стр. 204), а атака получает свойство Разлёт. Вместо того, чтобы выбирать одну цель, вы можете атаковать одну зону в пределах дальности поражения. Эта зона становится слегка опасной (см. стр. 206) до конца вашего следующего хода. ",

},
{
	"name":"Тяжелое",
	"description":"Чтобы без проблем использовать Тяжелое оружие нужно иметь бонус Силы не менее Х. Если вы не соответствуете этим требованиям, вы получаете штраф, зависящий от типа предмета: \nБроня навязывает помеху на проверки Ловкости. \nХолодное оружие навязывает помеху на проверки Ближнего боя. \nСтрелковое оружие навязывает помеху на проверки Дальнего боя. Вместо того, чтобы двигаться персонаж может установить стрелковое тяжёлое оружие на подходящий упор – например, часть своего укрытия. В этом случае он может игнорировать воздействие свойства Тяжёлое, пока не совершит следующее движение. ",
	"lvl":true
},
{
	"name":"Бесполезное",
	"description":"Некоторое оружие очень плохо справляется с броней. Против такого оружия очки брони врага удваиваются. ",

},
{
	"name":"Состояние",
	"description":"Если атака этим оружием нанесла противнику рану, он получает состояние Х. Если оружие или атака не имеют указанного урона, для того, чтобы причинить врагу состояние, достаточно попадания. У состояний есть своя продолжительность и условия снятия (см. стр. 356-357). Впрочем, некоторые образцы могут накладывать состояния иной протяжённости или требовать особых условий снятия. В противном случае состояние сохраняется на один раунд. ",
	"lvl":true
},
{
	"name":"Громкое",
	"description":"Такое снаряжение очень сильно шумит. Громкое оружие привлекает внимание тех, кто находится даже на дальней дистанции, когда из него стреляют. Громкая броня навязывает помеху на проверки Скрытности. ",

},
{
	"name":"Бронебойное",
	"description":"Атаки таким оружием игнорируют Х очков брони врага.",
	"lvl":true
},
{
	"name":"Длинная очередь",
	"description":"Стреляя из такого оружия, вы можете заявить, что даёте по врагам длинную очередь. В таком случае ваше оружие либо получает свойство Разлёт, либо вы получаете преимущество на бросок атаки и +Х к урону. В любом случае вы уменьшаете боезапас оружия на Х. Если в магазине осталось меньше боеприпасов, чем Х, вы не можете стрелять длинной очередью. Если оружие имеет свойство Длинная очередь, значит оно считается имеющим и свойство Короткая очередь. Стрелять одновременно короткими и длинными очередями нельзя. Вы можете выбрать, какое свойство будете использовать или не выбирать никакого. ",
	"lvl":true
},
{
	"name":"Длинное",
	"description":"Вы можете использовать такое оружие, что атаковать врага в вашей зоне, не вступая с ним в схватку (см. стр. 212). Находясь в схватке с врагом и защищаясь длинным холодным оружием, вы бросаете проверки Боя с помехой. "
},
{
	"name":"Безотказное",
	"description":"Если вы применяете это оружие для атаки, но происходит фиаско (см. стр. 213), бросьте 1к10. На 4+ фиаско не происходит. ",

},
{
	"name":"Разрывающее",
	"description":"Если вы наносите врагу раны этим оружием, после этого количество очков брони на поражённой зоне попадания падает на Х, пока броня не будет отремонтирована. Очки брони могут уменьшаться несколько раз, а если они упадут до нуля, доспех будет полностью уничтожен. ",
	"lvl":true
},
{
	"name":"Щит",
	"description":"Когда вы принимаете вражеский огонь на этот щит (см. стр.142), вы получаете +Х очков брони.",
	"lvl":true
},
{
	"name":"Разлет",
	"description":"Все существа в непосредственной близости от цели этого оружия должны пройти среднюю (+0) проверку Рефлексов (Уклонение) или получить половину урона от этой атаки. Если у оружия есть такое свойство, и оно получает его ещё раз (например, за счёт Длинной очереди), то провалившие проверку Рефлексов существа в непосредственной близости получают полный урон. "
},
{
	"name":"Незаметное",
	"description":"Оружие и броню с таким свойством легко носить и применять незаметно для окружающих. Оружие почти не шумит и его просто спрятать – это навязывает помеху на проверки Бдительности, предпринятые, чтобы осознать применение этого оружия или найти его у вас. Незаметная броня на первый взгляд вовсе не похожа на броню – это навязывает помеху на проверки Бдительности, предпринятые, чтобы осознать, что вы носите броню. Кроме того, незаметный доспех можно носить вместе с другой бронёй, что не имеет этого свойства. При этом их показатели брони складываются. "
},
{
	"name":"Сверхзаряд",
	"description":"Стреляя из такого оружия, вы можете палить в усиленном режиме. Это приносит +Х единиц урона, но пожирает вдвое больше боеприпасов. ",
	"lvl":true
},
{
	"name":"Метательное",
	"description":"Холодное оружие с таким свойством можно метать – о таких стрелковых атаках подробнее написано на стр. 212. В скобках указана дальность, на которую оружие можно метнуть – например, СД означает «средняя дальность». ",
	"lvl":true
},
{
	"name":"Двуручное",
	"description":"Это очень большое оружие, и чтобы сражаться им, его нужно держать двумя руками"
},
{
	"name":"Непредсказуемое",
	"description":"Если вы применяете это оружие для атаки, но терпите фиаско (см. стр. 213), бросьте 1к10. На 5+ по таблице со страницы 355 оружие взрывается, нанося свой урон ведущей руку хозяина (в случайную руку, если оружие Двуручное). "
}
]