[
{
	"name":"Переключатель вида боеприпасов",
	"description":"Заряжая оружие, оснащённое переключателем, вы можете снарядить его тремя разными типами боеприпасов (см. стр. 132). Величина магазина остаётся неизменной, но её можно разделить между тремя типами боеприпасов, как пожелает стрелок, и переключаться с одних на другие за свободное действие. Если оружие имело свойство Безотказное, оно теряет его. ",
	"typeWeapon":
	[
	"Болтерное","пусковое","низкотехнологичное","стабберное"
	]
},
{
	"name":"Штык",
	"description":"Потратив действие, штык можно примкнуть к любому стрелковому оружию со свойством Двуручное (или снять с него). Присоединённый штык считается мирским мечом (см. стр. 128), а неприсоединенный – ножом. Оружие со штыком считается холодным оружием, когда вам нужно защищаться от атак в ближнем бою (см. стр. 211).",
	"typeWeapon":
	[
	"Двуручное"
	]
},
{
	"name":"Ранец для боеприпасов",
	"description":"Ранец вчетверо увеличивает магазин оружия, с которым соединён, но имеет вес +1. Перезарядка такого ранца занимает пять минут. Кроме того, если носитель ранца получит критическое попадание (см. стр. 215), бросьте 1к10. На 7+ боеприпасы в ранце детонируют, отчего носитель получает урон, равный удвоенному урону от оружия в торс. Ранец при этом безвозвратно уничтожается. Цена и доступность ранца равны таковым у оружия, для которого он предназначен. Полная перезарядка опустошённого ранца равна четырёхкратной стоимости одного магазина для того оружия, к которому подсоединён ранец.",
	"typeWeapon":
	[
	"Стрелковое оружие"
	]
},
{
	"name":"Экстерминатор",
	"description":"Экстерминатор считается огнемётом (см. стр. 129), который можно присоединить к любому холодному или стрелковому оружию со свойством Двуручное. Из экстерминатора можно выстрелить за действие – это будет считаться стрелковой атакой. Патрон экстерминатора одноразовый, а перезарядка или замена занимают пять минут. Перезарядка стоит пять соляров и имеет обычную доступность.",
	"typeWeapon":
	[
	"Двуручное"
	]
},
{
	"name":"Моноклинок",
	"description":"Это улучшение можно применить к любому мирскому холодному оружию, если у него есть клинок. Оружие получает свойство Бронебойное (2) или повышает +2 показатель имеющегося свойства Бронебойное. По решению ведущего, это улучшение можно применять к любому другому мирскому холодному оружию – в таком случае он будет выглядеть как мощная пневмопика или ударная панель.",
	"typeWeapon":
	[
	"Холодное оружие"
	]
},
{
	"name":"Лазерный целеуказатель",
	"description":"Стрелковые атаки из оружия, оснащённого лазерным целеуказателем, получают +1 успех. Однако цель получает преимущество в проверке Бдительности, предпринятой, чтобы заметить стрелка. Если беззаботная цель увидит красную точку, то может предпринять встречную проверку Рефлексов (Уклонение), чтобы избежать попадания. Прицел можно включать и выключать за свободное действие.",
	"typeWeapon":
	[
	"Стрелковое оружие"
	]
},
{
	"name":"Омниспик",
	"description":"Омниспик можно подключить к любому стрелковому оружию, чтобы снять помеху при стрельбе в зону, где царит Тёмнота или Скверное освещение (см. стр. 205-206).",
	"typeWeapon":
	[
	"Стрелковое оружие"
	]
},
{
	"name":"Омниспик",
	"description":"Омниспик можно подключить к любому стрелковому оружию, чтобы снять помеху при стрельбе в зону, где царит Тёмнота или Скверное освещение (см. стр. 205-206).",
	"typeWeapon":
	[
	"Стрелковое оружие"
	]
},
{
	"name":"Омниприцел",
	"description":"Этот прицел увеличивает дальность поражения оружия на один шаг. Если оружие имело свойство Удобное, оно его теряет. Также омниприцел можно использовать как магнокль (см. стр. 148).",
	"typeWeapon":
	[
	"Стрелковое оружие"
	]
},
{
	"name":"Сошки",
	"description":"Это одно из самых простых приспособлений для оружия – оно позволяет стрелку устанавливать оружие со свойством Тяжёлое где угодно, не разыскивая укрытия или упор.",
	"typeWeapon":
	[
	"Стрелковое оружие"
	]
},
{
	"name":"Глушитель",
	"description":"Установленный глушитель отнимает у стрелкового оружия свойство Громкое.",
	"typeWeapon":
	[
	"Стабберное"
	]
},
]