[[
  {
    "name": "Атлетика",
    "characteristic": "Сила",
    "description": "Атлетика отражает физическую подготовку персонажа и его способность преодолевать препятствия – в том числе опасные для нетренированного человека. Улучшение этого умения может означать, что герой постоянно тренируется и развивает физические способности – здесь играют важную роль умение владеть своим телом, мышечная память и способность оценивать риск. Также умелый атлет учится работать с подходящим снаряжением и понимает не только, как применять его наилучшим образом, но и когда какую экипировку стоит использовать. "
  },
  {
    "name": "Бдительность",
    "characteristic": "Восприятие",
    "description": "Это умение показывает внимательность персонажа и его владение своими органами чувств. Он может заметить небольшие изменения или неуместные в конкретных обстоятельствах явления. Персонажи с развитой Бдительностью намеренно оттачивали свои чувства и учились обращать внимание на мелкие детали, что постороннему покажутся ничтожными – это могут быть изменения давления, температуры, появление новых запахов или даже фонового шума. "
  },
  {
    "name": "Ловкость рук",
    "characteristic": "Ловкость",
    "description": "Этот навык отражает способность персонажа выполнять тонкую работу и моторику его пальцев – в том числе умение обращаться с маленькими инструментами, где необходима точность движений. Этот навык пригодится при использовании большинства технологических устройств, но некоторые осваивают его для подлых дел, вроде взлома замков и карманных краж. Ключевое свойство, что объединяет эти занятия – необходимость быстрых и скоординированных движений пальцев. "
  },
  {
    "name": "Дисциплина",
    "characteristic": "Сила воли",
    "description": "Это умение говорит о способности персонажа сопротивляться внешнему давлению. Обычно для этого нужна определённая степень самоконтроля – особенно в случае опасности – а потому она становится ценным оружием, способным защитить от тьмы. Демоны, псайкеры, мутанты и ксеносы являют собой соблазны для ума, духа и плоти, а поддаться им – значит осквернить себя без надежды на искупление. Самый аскетичный и дисциплинированный праведник всегда должен быть начеку, ибо даже маленький шажок к удобству и довольству может привести к ереси. "
  },
  {
    "name": "Стойкость",
    "characteristic": "Выносливость",
    "description": "Стойкость отражает умение персонажа переживать физические нагрузки – яды, усталость и болезни. В Махарие хватает суровых планет, на которых живут люди, а отсутствие Стойкости часто означает смерть. Развитие этого навыка подразумевает, что герой привыкает терпеть боль, принимает малые дозы ядов, постится и учится обходиться без сна, тем самым закаляя организм и приучая его к невзгодам. "
  },
  {
    "name": "Чутье",
    "characteristic": "Восприятие",
    "description": "Чутьё применяется, когда с собеседником или местом, в котором находится персонаж, что-то не так. Оно помогает читать социальные сигналы, воспринимать язык тела и замечать отклонения от нормальности. Люди с развитым Чутьём могут улавливать это и делать выводы. Например, персонаж может осознать допущенные этикетные промашки или заметить, что фрески установлены в неверном порядке. "
  },
  {
    "name": "Языки",
    "characteristic": "Интеллект",
    "description": "Этот навык отражает способность персонажа понимать устную и письменную речь на другом языке и переводить её. Обладатели развитого умения могут знать больше языков и бегло говорить на них. Люди изучают сами языки, их историю и развитие – это не только упрощает общение, но и позволяет понимать местные наречия или подмечать исторические несоответствия в текстах. Персонажу не обойтись без Языков, когда нужно понять смутное послание или взломать сложный шифр. Все подданные Империума умеют говорить на низком готическом. "
  },
  {
    "name": "Логика",
    "characteristic": "Интеллект",
    "description": "Этот навык отражает умение персонажа логически мыслить, а также анализировать и решать сложные задачи. Это требует учитывать доступные сведения и вычислять отсутствующие звенья головоломки или решать загадки. Кроме того, это умение означает знакомство героя с математикой и позволяет наскоро оценивать цену и качество предметов. "
  },
  {
    "name": "Знания",
    "characteristic": "Интеллект",
    "description": "Это умение показывает, много ли персонаж знает по определённой теме. Некоторые знания могут прийти с житейским опытом, но многие другие нужно кропотливо изучать. Иногда невежество – лучшая защита от Тьмы, но её понимание может помочь найти способ победить. "
  },
  {
    "name": "Медика",
    "characteristic": "Интеллект",
    "description": "Этот навык отражает познания героя в медицинском искусстве и умение его применять – как на поле боя, так и к хорошо оснащённом госпитале. Правильная первая помощь может сильно повлиять на ход исцеления, а вовремя перевязанная рана, обработанный ожог или распознанный ксенояд позволит пациенту отделаться мелкими неудобствами, а не ложиться в могилу. Большинство агентов умеют оказывать первую помощь, но некоторые учатся работать с более сложными ранами. Конечно, не каждый, кто получал подготовку, может с толком применять её на практике в поле. "
  },
  {
    "name": "Бой",
    "characteristic": "Ближний бой",
    "description": "Хотя на полях брани сорок первого тысячелетия воины часто обмениваются чудовищно опустошительными залпами, судьба многих сражений решается, когда группа отчаянных бойцов бросается в беспощадный ближний бой. Вдали от войн рукопашная часто происходит в тёмных переулках, на забитых людьми маглевах или в казармах, где нет времени и места перезаряжать винтовку и некуда метнуть гранату – порой из неприятностей проще выпутаться (или впутаться в них) с помощью, ножа, кулаков или удавки. "
  },
  {
    "name": "Ориентирование",
    "characteristic": "Интеллект",
    "description": "Ориентирование – это умение читать карты и использовать имеющиеся сведения, чтобы спланировать простой переход или целую систему снабжения. Путешествия никогда не происходят по той прямой линии, что можно нарисовать на карте. Ландшафт, погода, другие путешественники, дороги (если таковые вообще есть) и местная флора и фауна могут оказаться важными критериями при составлении курса и путешествии. Странствия в космосе требуют сложных расчётов из-за постоянного движения планет и других небесных тел, а, чтобы ориентироваться в Варпе, необходимы способности, недоступные обычным людям. "
  },
  {
    "name": "Пилотирование",
    "characteristic": "Ловкость",
    "description": "Это умение отражает способность персонажа управлять машиной, танком или кораблём в напряжённых обстоятельствах – высадить истребительную команду на вершину осыпающегося шпиля, уйти от налётчиков-ксеносов или пробить скалоходом стену санктума, где собираются еретики. Умелый пилот знает, когда можно преступить священную технику безопасности и потребовать от машинного духа большего. Вне напряжённой обстановки обладатели этого умения могут вести машину безо всяких проверок. "
  },
  {
    "name": "Командование",
    "characteristic": "Сила воли",
    "description": "Этот навык отражает способность героя руководить действиями других людей или подавлять их своим авторитетом. Поза, одежда, манера речи – всё идёт в дело. Зачастую звука комиссарских шагов достаточно, чтобы затихла целая казарма гвардейцев, а бывалый махарийский вигил может одним холодным требованием рассеять толпу бунтовщиков. В конечном счёте умение применять этот навык происходит из практики, подготовки и степени знакомства с теми, кем командуешь. "
  },
  {
    "name": "Психическое мастерство",
    "characteristic": "Сила воли",
    "description": "Это умение отражает способность персонажа управлять сверхъестественными силами Варпа. Применяя известные ему приёмы, он пытается сосредоточить частицу бесконечной мощи Имматериума, чтобы преобразовать реальность сообразно своим желанием. При этом псайкеры ставят на кон свои души – а зачастую тела и души всех, кто оказался поблизости. Искусный псайкер может снизить такой риск, но каждое применение такой мощи таит опасность. "
  },
  {
    "name": "Стрельба",
    "characteristic": "Дальний бой",
    "description": "По всему сектору Махарий и по всему Империуму треск лазгана или оглушительный взрыв точно нацеленного болтерного снаряда оканчивает разногласия куда чаще, чем мог бы даже надеяться сосчитать чиновник Администратума. Умелый снайпер кладёт конец пылкой проповеди еретика, бандит поливает переулок огнём автогана, чтобы прикрыть своё отступление – так или иначе, умение обращаться со стрелковым оружием может значит разницу между жизнью и смертью. "
  },
  {
    "name": "Взаимопонимание",
    "characteristic": "Товарищество",
    "description": "Это умение показывает, насколько хорошо персонаж умеет убеждать других людей делать то, чего они не хотят. Порой это требует пообещать услуг в будущем или хотя бы намекнуть на них. В других случаях вопрос могут решить деньги и ценности. В любом случае найти общий язык всегда проще, если ваш собеседник понимает, что это ему выгодно. Когда одна из сторон видит, что останется ни с чем, переговоры сильно осложняются. "
  },
  {
    "name": "Рефлексы",
    "characteristic": "Ловкость",
    "description": "Иногда единственный способ избежать удара или пули – это постараться с ними разминуться. Рефлексы говорят именно о такой способности и общей проворности. Зачастую ловкости достаточно, чтобы избежать раны, а порой она превращает катастрофу в триумф. Обладатели быстрых рефлексов могут действовать впереди своих мыслей. "
  },
  {
    "name": "Скрытность",
    "characteristic": "Ловкость",
    "description": "Скрытность отражает способность персонажа оставаться незаметным. На открытых пространствах это требует умения сливаться с окружением, а в многолюдном ульевом квартале проще прятаться в тенях или прямо среди людей. Так или иначе, навык позволяет герою пойти туда, где его не ждут, и узнать чужие секреты, никому не выдавая своего присутствия. Персонаж, что умеет оставаться незамеченным, – ключевой исполнитель для множества заданий, где требуется действовать тайно. "
  },
  {
    "name": "Техника",
    "characteristic": "Интеллект",
    "description": "Это умение указывает на способность персонажа использовать технологические устройства и чинить их. В Империуме этим занимается почти исключительно Адептус Механикус, хотя не входящие в их орден люди порой учатся применять, ремонтировать или даже переделывать устройства. Таких хватает в криминальных картелях, на диких мирах или в местах, где нет должного представительства техножрецов, хотя умения самоучек не сравнятся с догматичными, но эффективными знаниями и опытом настоящего техножреца. "
  }
]]