[
{
	"name":"Агромир",
	"fixed_bonus": {
        "Сила": 5
    },
    "selectable_bonuses": {
        "Выносливость": 5,
        "Ловкость": 5,
        "Сила Воли": 5
    },
    "items": ["Дрянной шанцевый инструмент"],
	"worldName":"Агромир",
	"description":"Вы родились на аграрном мире, планете целиком отданной производству пищи для полчищ человечества. Очень немногие промышленные миры могут обеспечивать своё население провиантом – чтобы выполнять свой долг перед Императором, им нужны поставки с агропланет. Здесь на огромных полях выращивают самые выгодные культуры, выпасают скот и каждый день заготавливают миллионы литров питьевой воды. Агромиры несут тяжкое налоговое ярмо. Некоторые выполняют свои квоты благодаря техническим чудесам, чьи тайны давно забыты, но большинство полагается на изматывающий труд своих обитателей. Вы с детства готовились стать фермером того или иного толка. Многие уроженцы таких планет – это крепкие телом работники, привычные к тяжкому труду. Встречаются и ловкие, способные на сложные, пусть и монотонные работы, а у третьих хватает ума для дотошной организации, необходимой для выполнения квот – это верные кандидаты на работу в Администратуме. "
},
{
	"name":"Дикий мир",
	"fixed_bonus": {
        "Выносливость": 5
    },
    "selectable_bonuses": {
        "Ближний бой": 5,
        "Сила": 5,
        "Восприятие": 5
    },
    "items": ["Дрянное снаряжение выживальщика"],
	"worldName":"Дикий мир",
	"description" : "Ваша родина – дикий мир, лишённый всех благ цивилизации. Обычно такие планеты населены маленькими общинами охотников и собирателей. Хотя проповедники Адептус Министорум следят, чтобы среди дикарей исповедовалась вера в Императора, жизнь на их мирах далека от имперских норм. Существование в постоянной борьбе со стихиями и по соседству со свирепыми хищниками делает туземцев крепкими и изобретательными. Иные могут спросить, почему Империум не пытается подтянуть их планеты до «цивилизованного» состояния, чтобы собирать больше десятины. Первый ответ состоит в том, что эти планеты и так поставляют недурную десятину в виде сильных волей и искусных воинов. На таких планетах формируется много полков Астра Милитарум, и с них же набирают пополнение некоторые ордена Космического десанта. Второй ответ гласит, что виной тому ошибки управления или бесконечные войны, что не оставляют для таких дел ресурсов, времени и людей. "
},
{
	"name":"Мир кузня",
	"fixed_bonus": {
        "Интеллект": 5
    },
    "selectable_bonuses": {
        "Дальний бой": 5,
        "Выносливость": 5,
        "Ловкость": 5
    },
    "items": ["Флакон священного масла"],
	"worldName":"Мир кузница",
	"description":"Вы происходите с мира-кузницы – владения Адептус Механикус, царства технологий, хранилища знаний и святилища Машинного бога. Кузницы производят и обслуживают сложные механизмы и снабжают машинами другие миры, исполняя древние договоры или недавние соглашения – как правило, в обмен на сырье и признание их верховенства в научных и технологических сферах. Поверхность большинства кузниц покрыта мануфакторумами, техносвятилищами, автоплавильнями, макрогенераторумами, инфохрамами и иными комплексами. Нередко они простираются и вглубь планеты. Экосистема кузниц давно уничтожена безудержной индустриализацией, отчего неаугметированные люди почти не могут выжить на поверхности. Большинство уроженцев кузниц принадлежат к культу Механикус и знакомы с высокими технологиями. "
},
{
	"name":"Мир улей",
	"fixed_bonus": {
        "Ловкость": 5
    },
    "selectable_bonuses": {
        "Дальний бой": 5,
        "Восприятие": 5,
        "Товарищество": 5
    },
    "items": ["Уродливые фильтры-затычки"],
	"worldName":"Мир улей",
	"description" : "Вы родом из улья – титанического многоярусного города, господствующего на планете. Фактически, улей – это сотни городов, поставленных один на другой. В одном улье могут жить миллиарды людей, а на одном мире-улье может быть несколько таких мегаполисов. Двух похожих ульев на найти, но большинство – это замкнутые системы, отделённые от внешнего мира, где всё подвергается переработке – от воздуха, которым дышат горожане, до самих их тел. Ульевики редко покидают родной ярус, не говоря уж о самом городе. Столь многочисленное население обычно трудится на исполинских мануфакторумах, чтобы утолить вечную жажду Империума до промышленных товаров. Термин «уровень жизни» здесь имеет самое прямое значение – аристократы живут на верхних ярусах, где есть чистый воздух и солнечный свет, тогда как уроженцы средних этажей обречены на вечный труд. Те, кому не по душе изматывающая работа, бегут в беззаконные недра мегаполиса, где правят преступники и культисты, а выживают лишь сильнейшие. "
},
{
	"name":"Мир храм",
	"fixed_bonus": {
        "Сила воли": 5
    },
    "selectable_bonuses": {
        "Интеллект": 5,
        "Восприятие": 5,
        "Товарищество": 5
    },
    "items": ["Священный символ"],
	"worldName":"Мир-храм",
	"description" : "Вы родились на храмовом мире – священной планете, посвящённой отправлению Имперской веры. В таких местах, где кончается церковь, начинается собор, вокруг возвышаются укреплённые базилики и колоссальные святыни, посвящённые Богу-Императору и сонму его святых. Обычно планеты становятся храмовыми в честь важного события, что якобы на них произошло – это может быть рождение или кончина святого, перелом в Войне веры или крестовом походе или сведения о свершившемся божественном чуде. Такими мирами правит Экклезиархия, и она же насаждает там самое строгое следованием канонам культа. Многие уроженцы храмов глубоко веруют, а благодаря множеству паломников, что бывали на их родине – привычны к встречам с самыми разными людьми. "

},
{
	"name":"Пустота",
	"fixed_bonus": {
        "Восприятие": 5
    },
    "selectable_bonuses": {
        "Ловкость": 5,
        "Интеллект": 5,
        "Сила Воли": 5
    },
    "items": ["Дрянные магнитные ботинки"],
	"worldName":"Пустота",
	"description" : "Вы родились в пустоте – на борту колоссального корабля, что бороздит космос и странствует среди звёзд, на внутри- системном судне, что никогда не покидает окрестностей родной звезды, или даже на одной из множества станций сектора. Пустотные корабли насчитывают в длину целые мили – это настоящие технологические чудеса, скорее похожие на странствующие города, что проводят в пути, как дни, так и десятки лет. Пустотные станции ещё больше – это древние механические миры, парящие в вакууме. Общество в таких искусственных полисах определяется назначением и историей станции или судна. На борту могут расцвести целые культуры, что простираются на сотни палуб и угасают раньше, чем хоть один их представитель ступит на твёрдую землю. Ваша жизнь может резко отличаться от тех, кто родился на планетах и полна таких сложностей как невесомость, вакуум и кошмары Варпа. "

},
{
	"name":"Схола прогенум",
	"fixed_bonus": {
        "Ловкость": 5
    },
    "selectable_bonuses": {
        "Дальний бой": 5,
        "Восприятие": 5,
        "Товарищество": 5
    },
    "items": ["Уродливые фильтры-затычки"],
	"worldName":"Схола Прогениум",
	"description" : "Где бы вы не родились, вы не помните этого. Вы – прогена, сирота, чьи родители погибли на службе Империуму. Вы попали в одну из схол – церковных сиротских приютов на разных мирах Империума, что предназначены для пестования идеальных слуг Бога-Императора. Воспоминания о жизни до схолы выскребли из вашего сознания, чтобы получить чистый лист, глину, из которой наставники смогут вылепить бескомпромиссного командира, бесстрашного воина, пламенного проповедника – смотря, что потребуется Империуму. Ваши ранние годы были наполнены суровыми физическими упражнениями, религиозными церемониями и жёсткими уроками. Вы покинули стены схолы, став образцовым слугой Имперской веры, готовым к служению во имя Его. "
},
{
	"name":"Феодальный мир",
	"fixed_bonus": {
        "Ближний бой": 5
    },
    "selectable_bonuses": {
        "Сила воли": 5,
        "Сила": 5,
        "Товарищество": 5
    },
    "items": ["Дрянной писчий прибор"],
	"worldName":"Феодальный мир",
	"description" : "Вы родились на феодальном мире, где технологии откатились к доиндустриальному уровню. Иногда виной тому становится изоляция, вызванная вторжениями, варп-шторма- ми или даже ошибкой Адептус Администратум, что на столетия отрезала планету от Империума. Возможно, что все сведения о галактике на вашей родине уже превратились в миф, и лишь Адептус Министорум бывает на таких мирах, дабы убедиться в их религиозной чистоте. Встречаются и миры, где правящий класс намеренно сдерживает развитие, боясь, что внедрение машин пошатнёт его власть, а другие остаются варварскими в силу убеждения, что такие условия взращивают лучших воинов. И хотя большинство феодальных миров платят десятину, отправляя солдат в Астра Милитарум, вызвано это тем, что больше им просто нечего предложить. "

}
]