[
{
  "name": "Призыв вредителей",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 24,
  "target": "особая",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Вы призываете всевозможную мелкую живность и можете ей управлять. До начала вашего следующего хода вы получаете власть над вредителями в указанной области (зрительный контакт не требуется) и собираете их в стаю, что заполняет одну зону в пределах средней дистанции. Если это ползучие твари, зона получает свойство Пересечённая местность. Если это летающие существа, зона получает свойство Лёгкое марево. В свой ход в качестве свободного действия вы можете приказать стае перейти в соседнюю зону в пределах дальней дистанции от вас. Вместо этого вы можете призывать (и получить под контроль) одно существо в пределах средней дистанции. В таком случае один раз за ход в качестве свободного действия вы можете направить его выполнить одну простую задачу – например, принести ключ-карту или перегрызть путы. Если вас отделяет от существа дистанция, превышающая среднюю, вы теряете на ними власть. Эта психосила не позволяет вам общаться с существами – только командовать ими. В проверке сотворения используется специализация Телепатия. "
},
{
  "name": "Возгорание",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 24,
  "target": "один предмет",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Ваша связь с Варпом призывает жаркий огонь будто бы из ниоткуда. Выберите один горючий предмет в пределах средней дистанции. Он вспыхивает и начинает гореть. Если какое-то существо держит этот предмет в руках или носит, оно должно до конца своего следующего хода бросить или снять его, иначе получит состояние Горение, если только другое существо в непосредственной близости не потратит действие, чтобы сбить пламя."
},
{
  "name": "Аура ужаса",
  "isObvious": true,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 0,
  "target": "ваша зона",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Благодаря кошмарной сути Варпа, вы излучаете ауру, что вызывает во врагах иррациональный страх. До начала вашего следующего хода, когда вы в первый раз за раунд входите в зону (или начинаете в ней ход), враги в ней должны победить во встречной средней (+0) проверке Дисциплины (Страх) против вашей проверки сотворения, или получат состояние Страх до начала своего следующего хода. Если существо побеждает во встречной проверке, эта психосила не будет действовать на него следующий час."
},
{
  "name": "Приглушение боли",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 12,
  "target": "количество существ, равное количеству успехов",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы нарушаете работу болевых рецепторов цели, снижая её чувствительность к боли. Выберите количество целей (это можете быть и вы), не превышающее количество успехов в проверке сотворения. Цели должны находиться в пределах ближней дистанции. До начала вашего следующего хода все цели не будут чувствовать боли и получат одно очко брони на все зоны попадания. "
},
{
  "name": "Полет",
  "isObvious": true,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 2,
  "target": "на себя или один предмет",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы освобождаете себя от пут гравитации и возноситесь в воздух. До начала вашего следующего хода вы парите в воздухе. При этом вы можете двигаться на медленной скорости в любом направлении, игнорируя Пересечённую местность. Также вы можете прикоснуться к предмету в непосредственной близости, чтобы до начала вашего следующего хода снизить его вес на 1 за каждый успех."
},
{
  "name": "Пламя на ладони",
  "isObvious": true,
  "isLesser": true,
  "warpCharge": 1,
  "testDifficulty": "лёгкая (+40)",
  "range": 0,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Одним движением мысли вы зажигаете у себя на ладони небольшой огонёк. До начала вашего следующего хода на одной из ваших ладоней горит небольшой огонёк, что не обжигает вас и не может быть потушен обычными средствами. В остальном огонь ведёт себя как обычный огонь – он даёт свет, обжигает существ и вещи, поджигает горючие материалы при касании."
},
{
  "name": "Дурное знамение",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 24,
  "target": "одна зона",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Вы позволяете Имматериуму проникнуть в тварный мир и исказить его, чтобы испугать или сбить с толку других псайкеров. Сделайте по таблице психических феноменов столько бросков, сколько успехов набрали в проверке сотворения, и выберите один выпавший результат. Затем выберите зону в пределах средней дистанции. Выбранный феномен проявляется в этой зоне и сохраняется до начала вашего следующего хода."
},
{
  "name": "Сглаз",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 24,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Вы взываете к злокозненной натуре Варпа и проклинаете цель. Выберите одно существо в пределах средней дистанции. Первая же проверка, которую она предпримет в течение следующего часа, получит помеху. Если цель психосилы уже находилась под действием этой психосилы, длительность её воздействия увеличится, но иного эффекта не будет."
},
{
  "name": "Удача",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 1,
  "testDifficulty": "средняя (+0)",
  "range": 0,
  "target": "на себя",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Вы взываете к изменчивой натуре Варпа, чтобы подправить вероятность в свою пользу. Когда вы должны предпринять какую-либо проверку, перед ней вы можете попытаться сотворить эту психосилу. Если у вас получилось, вы получаете преимущество в проверке, если не получилось – помеху. Эту психосилу нельзя использовать для проверок Психического мастерства. Её можно применять лишь раз за раунд."
},
{
  "name": "Покой",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 3,
  "testDifficulty": "трудная (-10)",
  "range": 12,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы можете вмешаться в разум существа и исказить биохимические процессы, что поддерживают его бодрствование. Выберите существо в пределах ближней дистанции и бросьте встречную проверку сотворения против трудной (-10) проверки Стойкости (Неустанности) существа. В случае провала цель падает Без сознания до начала вашего следующего хода. Цель получает преимущество в своей проверке, если сражается или выполняет тяжёлую или напряжённую работу. Если цель получает урон, действие этой психосилы прекращается. Когда действие психосилы прекращается, цель немедленно приходит в себя."
},
{
  "name": "Нова",
  "isObvious": true,
  "isLesser": true,
  "warpCharge": 3,
  "testDifficulty": "трудная (-10)",
  "range": 0,
  "target": "ваша зона",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Вы направляете разрушительную мощь Варпа, создавая вокруг себя расширяющееся кольцо пылающей энергии. Все существа (кроме вас) в вашей зоне получают количество урона, равное 4 + ваш бонус Силы воли + КУ, а также должны пройти встречную рутинную (+20) проверку Атлетики (Мощи) против вашей проверки сотворения или будут Сбиты с ног."
},
{
  "name": "Сверхъестественные чувства",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 0,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы усиливаете свои органы чувств за пределы возможного для вашего вида. До начала вашего следующего хода вы: \nИгнорируете штрафы за свойства Темнота и Скверное освещение. \nМожете видеть излучаемое живыми существами тепло через стены на средней дистанции. \nПолучаете преимущество в проверках Восприятия. Кроме того, если вы наберёте хотя бы пять успехов в проверке сотворения, то сможете чувствовать существ, предметы и движения без нужды в зрении, что позволит вам игнорировать состояние Слепота."
},
{
  "name": "Пси-анализ",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 1,
  "testDifficulty": "лёгкая (+40)",
  "range": 12,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Вы можете изучить душу существа и заглянуть в его прошлое и будущее, чтобы узнать о нём кое-что ценное. Выберите одно существо в пределах ближней дистанции За каждый успех в проверке сотворения вы узнаёте один факт о цели из приведённого ниже списка: \nТекущее и максимальное количество ран \nСамую высокую и самую низкую характеристику \nЗначение одной характеристики (по вашему выбору) \nСамое развитое умение (по выбору ведущего) \nОдин талант или свойство (по выбору ведущего)"
},
{
  "name": "Психические помехи",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 1,
  "testDifficulty": "лёгкая (+40)",
  "range": 0,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Вы излучаете непреодолимые психические помехи, что скрывают ваше присутствие. До начала вашего следующего хода существа или устройства заметят вас только если победят во встречной лёгкой (+40) проверке Бдительности (Любой) против вашей проверки сотворения. Те, от кого вы скрыты, будут смотреть мимо вас, не услышат вашего голоса и шагов – одним словом, будут действовать так, будто вас нет. Если существо или устройство получит урон (или если вы начнёте как-то взаимодействовать с ним), оно вернёт себе способность замечать вас."
},
{
  "name": "Обжигающий взгляд",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 24,
  "target": "особая",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Благодаря наполняющим вас пиромантическим энергиям вы одним взглядом можете заставить жидкость вскипеть. Вы можете вскипятить до двадцати галлонов (примерно 90 литров – прим. переводчика) жидкости за каждый успех в проверке сотворения. Жидкость должна находится в пределах средней дистанции. Выбранная жидкость вскипает и продолжает кипеть до начала вашего следующего хода. Когда эта психосила перестанет работать, кипение прекратится, но жидкость останется горячей и будет остывать как остывала бы обычно. Вы не можете вскипятить жидкость внутри живого существа. Если жидкость вскипает внутри какого-то сосуда, тот может лопнуть. "
},
{
  "name": "Затворение ран",
  "isObvious": true,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 2,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы направляете биомантическую энергию в тело существа, увеличивая скорость восстановления повреждённых тканей. Коснитесь существа (это можете быть и вы сами) в непосредственной близости. Цель исцеляет количество ран, равное сумме вашего бонуса Силы воли, своего бонуса Выносливости и количества успехов в проверке сотворения. Если у цели есть Кровотечение, это состояние снимается. Приток биомантических энергий истощает пациента – если он подвергается воздействию этой психосилы второй раз, не отдохнув после первого, то получит состояние Усталость."
},
{
  "name": "Нагрев",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 3,
  "testDifficulty": " трудная (-10)",
  "range": 24,
  "target": "один предмет",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Вы направляете психическую энергию в предмет, пока он не начнёт светиться от источаемого тепла. Выберите один предмет, чей вес не превышает количество успехов в проверке сотворения. Предмет должен находится в пределах средней дистанции. До начала вашего следующего хода, предмет становится обжигающе горячим и слабо светится. Прикосновение к предмету наносит урон, равный вашему бонусу Силы воли, а если существо не просто прикоснулось, а продолжает касаться в конце своего хода, то получает этот урон ещё раз. Если вы «разогреваете» элемент доспеха, что носит существо, очки брони этого доспеха не спасают от получаемого урона. Когда психосила прекращает своё действие, предмет остывает с обычной скоростью. По решению ведущего, некоторые материалы при нагреве могут становится более податливыми, а другие – просто плавиться."
},
{
  "name": "Психический удар",
  "isObvious": true,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "трудная (-10)",
  "range": 24,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Вы выпускаете во врага извивающийся поток сырой психической энергии, что ранит плоть и дух. Выберите одно существо в пределах средней дистанции. Цель получает урон, равный 2 + бонус Силы воли + КУ. От этого урона не спасает броня."
},
{
  "name": "Духовное зрение",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 24,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Во тьме Варпа души горят, подобно очагам пламени, и вы можете научиться видеть их. До начала вашего следующего хода вы можете чувствовать присутствие живых существ в пределах средней дистанции (см. таблицу). Вы можете исключить из своего восприятия определённых существ – например, себя и своих соратников. Кроме того, пока эта психосила действует, вы получаете преимущество в проверках Психического чутья, предпринятых, чтобы заметить или определить демонов и псайкеров. \n+1КУ Сколько разумных существ находится в пределах действия психосилы \n+2КУ К какому виду относится каждое разумное существо в пределах действия психосилы \n+3КУ Сколько разумных существ находится в каждой зоне в пределах действия психосилы \n+4КУ Точное местоположение каждого разумного существа в пределах действия психосилы"
},
{
  "name": "Спазм",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 12,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы вмешиваетесь в нейромышечную систему цели, вынуждая её потерять власть над одной из конечностей. Выберите существо в пределах ближней дистанции и предпримите встречную проверку сотворения против рутинной (+20) проверки Стойкости (Неустанности) цели. В случае успеха цель лишается возможности использовать одну из своих конечностей (по вашему выбору) до начала вашего следующего хода. В конце хода цели, она предпринимает встречную рутинную (+20) проверку Стойкости (Неустанности) против вашей проверки сотворения. В случае её победы действие психосилы прекращается. Конечность, на которую воздействует психосила, не может совершать никаких действий. Это если нога, то скорость цели падает на шаг (до минимума в медленную). Если конечность держала предмет, она роняет его, а если удерживала кого-то в захвате, то захват прекращается."
},
{
  "name": "Призрачные руки",
  "isObvious": false,
  "isLesser": true,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 12,
  "target": "особое",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы призываете телекинетические силы, способные перемещать предметы вокруг вас. Выберите количество предметов в пределах ближней дистанции, чей общий вес не превышает количество успехов в проверке сотворения. До начала вашего следующего хода вы можете управлять этими предметами, как будто их держат повинующиеся вам невидимые руки. Выверенные жесты невозможны – лишь простое перемещение. В свой ход вы можете в качестве свободного действия переместить каждый предмет в вашей зоне. Если предмет оказывается вне вашей зоны, он выходит из-под «управления» и падает. Также вы можете использовать своё действие, чтобы атаковать цель в пределах вашей зоны предметом, которым вы управляете. Пройдите проверку Психического мастерства (Телекинез) вместо атаки холодным оружием. Независимо от предмета, которым вы бьёте, вы наносите одно очко урона за каждую единицу веса. Это оружие считается Бесполезным."
},
{
  "name": "Недуг",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "трудная (−10)",
  "range": 12,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Усилием воли, вы нарушаете биологические процессы в теле врага, чтобы замедлить и ослабить его. Выберите существо в пределах ближней дистанции. Цель должна победить во встречной трудной (-10) проверке Стойкости (Неустанности) против вашей проверки сотворения или до начала вашего следующего хода получит одно из следующих состояний: Слепота, Глухота, Усталость, Отравление, Оглушение. В конце своего хода цель может предпринять ещё одну встречную трудную (-10) проверку Стойкости (Неустанности) против вашей проверки сотворения. В случае победы цели, психосила немедленно прекращает действие. Существо, победившее во встречной проверке, невосприимчиво к этой психосиле ещё час."
},
{
  "name": "Биомолния",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "сложная (-20)",
  "range": 24,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы перестраиваете свою физиологию так, чтобы вырабатывать большое количество электричества и поражать им врагов. Выберите цель в пределах средней дистанции. Цель и все существа в непосредственной близости от неё получают количество урона, равное 4 + ваш бонус Силы воли + КУ. Все получившие урон также должны пройти встречную сложную (-20) проверку Стойкости (Неустанности) против вашей проверки сотворения или будут оглушены до начала вашего следующего хода."
},
{
  "name": "Очищение",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "трудная (-10)",
  "range": 2,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы вливаете в тело существа психические энергии, чтобы очистить его от болезней и исцелить. Прикоснитесь к существу в непосредственной близости от вас. Если цель была Отравлена или Оглушена, эти состояния снимаются. Если цель была поражена болезнью, добавьте количество успехов в вашей проверке сотворения к следующей проверке, предпринятой для сопротивления этой болезни."
},
{
  "name": "Ферробетонная плоть",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "средняя (+0)",
  "range": 2,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы стремительно напитываете плоть существа психическими потоками, делая кожу прочнее, мышцы – плотнее, кости – крепче, а всё тело – крупнее. Прикоснитесь к цели психосилы (это можете быть и вы) в непосредственной близости от себя. До начала вашего следующего хода цель получает дополнительные очки брони, равные своему бонусу Выносливости на всех зонах попадания. Если бонус Выносливости существа выше, чем его бонус Силы, скорость существа падает на шаг (до минимума в медленную), а проверки Ловкости цель будет бросать с помехой. Цель может потратить действие на встречную среднюю (+20) проверку Стойкости (Неустанности) против вашей проверки сотворения. В случае победы цели, психосила немедленно прекращает действие."
},
{
  "name": "Кровоизлияние",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 12,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Вы прогоняете через тело жертвы волну психических сил, разрывая ей сосуды и заставляя старые шрамы кровоточить. Выберите одно существо в пределах ближней дистанции. Цель должна пройти встречную среднюю (+0) проверку Стойкости (Неустанности) против вашей проверки сотворения. В случае провала она получает две единицы урона, от которых не спасает броня, и состояние Кровотечение (Серьёзное). Кровотечение будет продолжаться, пока его не остановят медицинским вмешательством или иными средствами."
},
{
  "name": "Железная десница",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 1,
  "testDifficulty": "лёгкая (+40)",
  "range": 0,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Приток психической энергии укрепляет вашу фигуру, делает мышцы плотнее, а сухожилия – крепче, питая их из бездонного колодца Варпа. До начала вашего следующего хода вы получаете преимущество в проверках Силы и Ближнего боя. Кроме того, вы можете использовать количество успехов в проверке сотворения вместо своего бонусы Силы, когда это требуется (например, при расчёте урона в рукопашной)."
},
{
  "name": "Пиявка",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 4,
  "testDifficulty": "очень сложная (-30)",
  "range": 24,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Настраиваясь на жизненные ритмы жертвы, вы формируете психическую связь между вашими телами и начинаете вытягивать её витальность, подобно паразиту. Выберите одну цель в пределах средней дистанции и предпримите встречную проверку сотворения против очень сложной (-30) проверки Стойкости (Неустанности) жертвы. В случае вашей победы вы установите связь до начала вашего следующего хода. Пока связь установлена, вы можете в свой ход тратить свободное действие на то, чтобы нанести жертве количество урона, равное 3 + ваш бонус Силы воли. От этого урона не спасет броня, и он не может быть уменьшен никаким образом. Когда эта психосила наносит урон, вы восстанавливаете себе количество ран, равное половине нанесённого урона (округлять вверх). В конце своего хода повторите встречную проверку – в случае победы жертвы связь разрывается. Существо, победившее во встречной проверке, невосприимчиво к этой психосиле ещё час."
},
{
  "name": "Метаболическая перегрузка",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 12,
  "target": "количество существ, равное количеству успехов",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Перегружая эндокринную систему ваших целей, вы наполняете их тела мощными гормонами, что ускоряют движения и рефлексы. Эта психосила действует на количество существ, не превышающее количество успехов в проверке сотворения, и находящихся в пределах ближней дистанции от вас (это можете быть и вы сами). До начала вашего следующего хода скорость каждой цели повышается на один шаг, а проверки Рефлексов, что они предпринимают, бросаются с преимуществом."
},
{
  "name": "Скульптор плоти",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 1,
  "testDifficulty": "лёгкая (+40)",
  "range": 2,
  "target": "одно существо",
  "duration": "навсегда",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Психические манипуляции плотью позволяют вам менять внешность других существ так, как вы пожелаете. Прикоснитесь к существу в непосредственной близости от вас. В течение десяти минут вы работаете с её внешностью и телосложением, навсегда изменяя её (насколько сильно – см. таблицу). Если цель не хочет меняться, она может противопоставить вашим манипуляциям лёгкую (+40) проверку Стойкости (Неустанности). Так или иначе, чем глубже вносимые изменения, тем сильнее боль, что испытывает цель (даже если согласна на изменения) Это оглушает её на 1к5 раундов. Если вы вносите изменения, что имитируют внешность конкретного существа, их можно использовать, чтобы выдать цель за него. Проверки, предпринятых, чтобы раскусить маскировку, при этом получают штраф -10 за каждый успех в проверке сотворения. \n+1 — +2КУ Немного изменить внешность – цвет волос, глаз,кожи, черты лица, убрать или создать шрамы.\n +3 — +4КУ Умеренно изменить вес, рост, осанку и телосложение. \n +5 и более Сильно поменять структуру тела и внешность, в том числе переделать, убрать или сделать бесполезными конечности, органы чувств и другие части тела. Также вы можете причинить или исцелить увечье, ампутировать или восстановить конечность (см. стр. 217)."
},
{
  "name": "Увядание",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 0,
  "target": "ваша зона",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Биомантия)",
  "description": "Всё вокруг вас окатывают волны энергий энтропии, что вытягивают жизнь, заставляют растения сохнуть, а плоть – истлевать и обращаться во прах. Все существа в вашей зоне должны пройти встречную рутинную (+20) проверку Стойкости (Неустанности) против вашей проверки сотворения. Если в проверке побеждаете вы, все жертвы получают количество урона, равное разнице в количестве успехов. От этого урона не спасает броня. Если существо получает количество урона, превышающее его бонус Выносливости, то до начала вашего следующего хода оно также получает Отравление."
},
{
  "name": "Губитель брони",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 12,
  "target": "одно оружие",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Благодаря предвиденью, вы можете направить оружие точно в слабое место в броне. Выберите одно оружие в пределах ближней дистанции. До начала вашего следующего хода это оружие получает свойство Бронебойное (Х), где Х равен количеству успехов в проверке сотворения. Если оружие уже было Бронебойным, применяется тот показатель, что выше («родной» и «наколдованный» на складываются)."
},
{
  "name": "Лозоходец",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "трудная (-10)",
  "range": -1,
  "target": "особая",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Если вы можете представить что-то в своём воображении, то можете последовать за ним по течениям Варпа, как по нитям, что пронизывают всё сущее. Выберите один предмет или существо, которое вы когда-то видели своими глазами. До начала своего следующего хода психосила будет подсказывать вам направление и расстояние до цели, если оно не превышает Х миль, где Х равен количеству успехов в проверке сотворения. Вместо того, чтобы выбирать конкретную цель вы можете выбрать тип предмета, материал, из которого он изготовлен или вид – например, «взрывпакет», «вода», «альдары». До начала вашего следующего хода вы будете чувствовать, есть такое в пределах дальней дистанции или нет. В этом случае психосила не подскажет местоположение или количество нужной добычи – только наличие в области."
},
{
  "name": "Предупреждение",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "рутинная (+20)",
  "range": 0,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Благодаря пророческим озарениям вы знаете о грядущих опасностях и можете избежать их. До начала следующего хода вы можете совершать действие Уклонение в качестве свободного в свой ход."
},
{
  "name": "Идеальный расчет",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "средняя (+0)",
  "range": 12,
  "target": "количество соратников, равное количеству успехов",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Вы изменяете восприятие времени своих соратников, растягивая для них мгновения и давая возможность обдумать каждый шаг. Выберите количество соратников, не превышающее количество успехов в проверке сотворения (вы можете выбрать и себя). Каждая цель в конце своего следующего хода может перехватить инициативу в качестве свободного действия (см. стр. 209). Кроме того, каждая цель получает преимущество на первую проверку, что предпримет до конца своего следующего хода."
},
{
  "name": "Боевое предвиденье",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 1,
  "testDifficulty": "лёгкая (+40)",
  "range": 0,
  "target": "на себя",
  "duration": "особая",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Вы рискуете заглянуть в Варп, чтобы увидеть варианты своего будущего и подготовиться к нему. В ходе отдыха («хороший отдых» – это 6-8 часов сна) вы можете войти в десятиминутный транс, чтобы изучить будущее, что предлагает Варп. Выйдя из транса, вы получаете количество очков предвиденья, равное количеству успехов в проверке сотворения. Когда вы предпринимаете проверку, то можете потратить одно очко предвиденья, чтобы перебросить одну или обе кости и принять новый результат. Преимущества и помехи при этом применяются после броска по общим правилам. За одну проверку можно потратить одно очко. Очки предвиденья не пропадают со временем, но когда вы в следующий раз примените эту психосилу, то потеряете все непотраченные ранее очки."
},
{
  "name": "Вопрос варпу",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 1,
  "testDifficulty": "средняя (+0)",
  "range": 0,
  "target": "на себя",
  "duration": "одна минута",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Вы входите в минутный транс и отправляете душу в Имматериум в поисках ответов. Увы, Варп – это дом хитроумных сил, которым нельзя доверять. В кипящих Эмпиреях кроется каждая истина, каждая ложь и знание о прошлом, настоящем и грядущем. Отчаянный псайкер может попытаться вырвать ответ у Варпа, хотя никто не поручится за то, что он получит – проблеск будущего, мудрое откровение или ложь демона… Творя эту психосилу, задайте ведущему вопрос, на который не знаете ответа. Ведущий тайно бросает 1к10 и сравнивает выпавшее число с суммой вашего бонуса Силы воли и количества успехов в проверке сотворения (до максимума в 9). Если на кости выпало меньше этой суммы, ведущий отвечает правдиво, если больше или равно – лживо. Вне зависимости от результата, второй раз задавать тот же вопрос нельзя."
},
{
  "name": "Психометрия",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 1,
  "testDifficulty": "лёгкая (+40)",
  "range": 2,
  "target": "один предмет или зона",
  "duration": "одна минута",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Эмоции, пережитые в тварном мире, бурлят в Варпе и оставляют след под тонкой завесой реальности. Эти остаточные чувства пробиваются обратно в Материум, и умелый прорицатель может по ним увидеть события прошлого, проступающие сквозь время. Вы должны войти в транс на минуту и настроиться на зону, в которой находитесь, или на предмет в непосредственной близости и коснуться его. Вам приходит озарение – какое именно, зависит от количества успехов в проверке сотворения (см. таблицу). \n+1КУ Вы получаете общее, размытое представление о самых недавних сильных эмоциях, связанных с этим местом ими предметом. \n+2КУ Вы узнаете, давно ли кто-то испытывал эти эмоции.\n+3КУ Вы получаете смутное видение событий, что вызвали те сильные эмоции.\n+4КУ Вы получаете чёткое и подробное видение событий, что вызвали те сильные эмоции.\n+5КУ Вам открываются личности людей, что оставили этот эмоциональный отпечаток.\n+6КУ и более Вам приходит глубокое понимание того, что происходило в этом месте или с этим предметом. Задайте ведущему один вопрос об этом событии – он ответит честно."
},
{
  "name": "Ясновиденье",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 1,
  "testDifficulty": "лёгкая(+40)",
  "range": -1,
  "target": "одно существо",
  "duration": "одна минута",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Расстояния ничего не значат в Варпе, так что с его помощью можно выслеживать свои цели где угодно. Выберите существо, предмет или место, которые вы видели собственными глазами. В течение минуты вы погружаете свои чувства в Варп. Вы можете видеть и слышать выбранную цель. Если вы наберёте четыре или больше успеха в проверке сотворения, то узнаете примерное направление на цель и расстояние до неё, а также сможете видеть и слышать зону, в которой она находится Псайкеры или демоны почувствуют, что за ними следят, если их бонус Восприятия выше вашего бонуса Силы воли. Поняв, что за ними следят, они могут потратить действие на встречную лёгкую (+40) проверку Дисциплины (Психосилы) против вашей проверки сотворения. В случае их победы, психосила немедленно прекращает своё действие. Существо, победившее во встречной проверке, невосприимчиво к этой психосиле ещё час."
},
{
  "name": "Поворот судьбы",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "рутинная(+20)",
  "range": 12,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Варп не делает различий между хорошей и дурной судьбой, и вы можете воспользоваться этим космическим равнодушием, чтобы стереть границу между ними. Один раз за раунд, когда существо в пределах ближней дистанции (это можете быть и вы) предпринимает проверку с преимуществом или с помехой, вы можете в качестве реакции сотворить эту психосилу. В случае успеха существо предпринимает свою проверку без преимущества и без помехи. Провалив проверку сотворения, вы станете жертвой капризов Варпа – пока ваш варпзаряд не упадёт до нуля, вы будете бросать с помехой все проверки."
},
{
  "name": "Охота на охотника",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "рутинная(+20)",
  "range": 0,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Прорицание)",
  "description": "Вы открываете своё сознание тем незаметным квантовым изменениям, что вызывает наблюдение. До начала вашего следующего хода вы можете понять, что за вами наблюдает существо или устройство – сколько сведений вы узнаете, зависит от количества успехов в проверке сотворения (см. таблицу). Вы можете исключить из отслеживания определённых существ – например, ваших соратников. \n+1КУ Вы узнаёте, что за вами наблюдает нечто.\n+2КУ Вы узнаёте, сколько существ или устройств наблюдает за вами.\n+3КУ Вы узнаёте какими средствами за вами наблюдают (глазами, камерами, психосилами) \n+4КУ Вы узнаёте насколько далеко эти наблюдатели и в какой стороне.\n+5КУ Вы узнаёте точное местоположение ваших наблюдателей \n+6КУ и более Вы узнаёте, как выглядят наблюдатели."
},
{
  "name": "Прижигание",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "трудная(-10)",
  "range": 2,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Вы создаёте тщательно управляемую вспышку жара на своей ладони, что позволяет вам остановить кровотечение или привести в чувство потерявшего сознание товарища. Прикоснитесь к существу в непосредственной близости от вас. Это снимает с него следующие состояния: Кровотечение, Страх, Оглушение и Без сознания. Увы, цель получает урон, равный 4 – Х, где Х равен количеству успехов в тесте сотворения. От этого урона не спасает броня. Урон приходится в ту зону попадания, к которой прикоснулся псайкер."
},
{
  "name": "Управление пламенем",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "трудная(-10)",
  "range": 36,
  "target": "особое",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Ваши мысли придают форму огню, управляют его движением и усиливают или успокаивают его. В качестве свободного действия в свой ход вы можете предпринять Х действий из списка ниже, чтобы управлять огнём в пределах дальней дистанции. Х равен количеству успехов. \n Потушить все огни в одной зоне. Это снимает состояние Горение и на один шаг снижает серьёзность опасности в зоне. \n Усилить или притушить пламя в одной зоне, чтобы вдвое изменить количество света, что оно даёт. \n Изменить цвет пламени в одной зоне \n Усилить отдельные огни в одной зоне, чтобы эта зона стала слегка опасной. \n Расширить пламя из одной объятой огнём зоны в смежную – она также получит свойство Слегка опасная, если там есть, чему гореть. \n Придать пламени в одной зоне облик людей или иных фигур до начала вашего следующего хода."
},
{
  "name": "Огненная буря",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "сложная(-20)",
  "range": 36,
  "target": "одна зона",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Вы концентрируетесь на выбранной точке и призываете силу Варпа, чтобы сотворить непредсказуемый звёздный огонёк, что сожжёт всё вокруг. Выберите зону в пределах средней дальности – все существа в ней получают 6 + КУ единиц урона и должны пройти встречную сложную (-20) проверку Рефлексов (Уклонения) против вашей проверки сотворения или получат состояние Горение до тех пор, пока они сами (или иное существо в непосредственной близости от них) не потратит действие, чтобы сбить пламя. Горючие предметы в выбранной зоне также загораются, что может придать зоне свойство Слегка опасная по решению ведущего."
},
{
  "name": "Инферно",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "сложная(-20)",
  "range": 36,
  "target": "количество зон, равное количеству успехов",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Мощь беснующихся Эмпиреев бешено проноситься сквозь вас и перегревает воздух вокруг, пока он не вспыхнет жарким пламенем Варпа. Выберите количество зон в пределах дальней дистанции, равное или меньше количества успехов в проверке сотворения. До начала вашего следующего хода выбранные зоны получает свойство Слегка опасная. Кроме того, существа, получившие от этого урон, должны пройти сложную (-20) проверку Рефлексов (Уклонения) или получить состояние Горение до тех пор, пока они сами (или иное существо в непосредственной близости от них) не потратит действие, чтобы сбить пламя. Когда действие психосилы прекращается, огонь в зонах её действия гаснет, поскольку Варп перестаёт подпитывать его."
},
{
  "name": "Плавящий луч",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "сложная(-20)",
  "range": 36,
  "target": "одно существо или предмет",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Из ваших рук или глаз вырывается сконцентрированный луч, способный плавить металл, испаряющий воздух на своём пути и с громовым ударом пробивающий броню и плоть в указанной вами точке. Выберите существо или предмет в пределах дальней дистанции. Цель получает 7+КУ урона. Если выбранная цель – существо, вы можете выбрать зону попадания. Если её защищает броня, то после того как будет нанесён урон, количество очков от этой брони навсегда упадёт на величину вашего бонуса Силы воли."
},
{
  "name": "Плазменный факел",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "средняя(+0)",
  "range": 0,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Вашу кисть окутывает ореол потрескивающей плазмы, что позволяет вам резать и сваривать металл или сжигать врагов испепеляющим прикосновением. До конца вашего следующего хода ваша рука будет окутана облаком плазмы (безвредным для вас). Плазма ярко освещает вашу зону и позволяет руке действовать подобно обычному плазменному факелу, что способен резать или сваривать металл. Кроме того, вы можете использовать руку как холодное оружие со следующим профилем: кулачный бой, 4+БСВ, Вес 0, Состояние (Горение), Громкое, Разрывающее (БСВ)."
},
{
  "name": "Пиросвет",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 3,
  "testDifficulty": "сложная(-20)",
  "range": -1,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Ваше тело наполняется светом от переполняющих его психических энергий и излучает жар. До начала вашего следующего хода ваша кожа будет источать заметное тепло и ярко освещать зону, в которой вы находитесь, и тускло – все смежные. В качестве свободного действия в свой ход вы можете усилить или ослабить свет и тепло. В первом случае вы будете излучать яркое свечение в пределах средней дальности, а зона, в которой вы находитесь, станет Слегка опасной (но безвредной для вас). Кроме того, когда в занятую вами зону в первый раз раунд входит какое-либо существо (или если оно начинает свой ход в ней), оно должно пройти встречную сложную (-20) проверку Стойкости (Неустанности) против вашей проверки сотворения или Ослепнет до начала вашего следующего хода."
},
{
  "name": "Тлеющее облако",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "средняя(+0)",
  "range": 24,
  "target": "количество зон, равное количеству успехов",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Вы заставляете землю и предметы вокруг вас источать жар и поднимать густые облака сажи, дыма или пара. Выберите количество зон, не превышающее количество успехов в проверке сотворения в пределах средней дальности. До начала вашего следующего хода все эти зоны получают свойство Густое марево. Кроме того, если существо оканчивает свой ход в такой зоне, оно начинается задыхаться (см. стр. 218)."
},
{
  "name": "Солнечная вспышка",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "средняя(+0)",
  "range": 36,
  "target": "одна зона",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "На мгновение открывая крошечный варп-разлом, вы высвобождаете вспышку ослепляющего света, что обжигает глаза и повреждает оптику. Выберите одну зону в пределах дальней дистанции. Существа в этой зоне должны пройти среднюю (+0) проверку Стойкости (Неустанности) против вашей проверки сотворения. В случае провала цель будет Ослеплена. Ослепшие существа должны проходить встречную проверку в конце каждого своего хода – в случае успеха они теряют состояние Ослепление. Если существо провалит проверку три раза подряд, оно Ослепнет навсегда – чтобы восстановить зрение понадобиться глубокое медицинское вмешательство, аугметика или иное серьёзное лечение."
},
{
  "name": "Тепловой покров",
  "isObvious": true,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "рутинная(+20)",
  "range": 12,
  "target": "соратники",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Пиромантия)",
  "description": "Вы окутываете своих товарищей мерцающим полем энтропии, что поглощает огонь и тепло, и перенаправляет их энергию в Имматериум, не давая поразить вас. До начала вашего следующего хода весь урон, что вы и союзники на ближней дистанции от вас получаюте от огня и тепла (например, в результате попаданий зажигательного и мельта-оружия), уменьшается на Х, где Х – сумма вашего бонуса Силы воли и количества успехов в проверке сотворения. Этот вычет применяется перед тем, как подействует броня. Кроме того, покров не позволяет ауспикам засечь ваше присутствие по излучаемому теплу."
},
{
  "name": "Тепловой покров",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "рутинная(+20)",
  "range": 12,
  "target": "один механизм",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Ваши мысли воплощаются в крошеные телекинетические манипуляции, что повреждают внутренние механизмы какой-либо машины и лишают её возможности работать. Выберите механизм в пределах ближней дистанции (это может быть механизм, управляемый сервитором) и выберите, что с ним происходит. Вы можете выбрать вариант, соответствующий набранному в проверке сотворения количеству успехов или менее разрушительный. По решению ведущего очень большие и сложные механизмы (боевые машины, пустотные корабли, титаны и промышленное оборудование) могут считаться несколькими отдельными механизмами – в таком случае эта психосила может подействовать лишь на часть такого большого механизма. \n +1КУ Механизм начинает сбоить. До начала вашего следующего хода бросайте 1к10 каждый раз, когда механизм должен сработать. На 6+ он не срабатывает. \n +2КУ Механизм заклинивает и не работает до начала вашего следующего хода. \n +3КУ Механизм ломается и не будет работать, пока его не починят. \n +4КУ Механизм получает непоправимый ущерб и уничтожается. \n+5КУ Механизм взрывается, нанося четыре очка урона всем в непосредственной близости от себя."
},
{
  "name": "Коллапс",
  "isObvious": false,
  "isLesser": false,
  "warpCharge": 2,
  "testDifficulty": "средняя(+0)",
  "range": 24,
  "target": "один предмет",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы представляете, как твёрдая материя разлетается на куски, и Варп воплощает ваши мысли, творя телекинетическое зверство. Выберите большой (или меньшего размера) предмет в пределах средней дистанции. Если ведущий подтвердит, что набранного количества успехов достаточно, чтобы уничтожить его, предмет разлетается в клочья. Также вы можете нацелить эту психосилу в часть брони противника. Количество очков брони, что она приносит, снижается на 1 за каждый успех в проверке сотворения. \n +1КУ …хрупкий предмет, вроде оконного стекла или пикт-писца \n +2КУ …обычный предмет, вроде пластикового подноса или деревянного стула. \n +3КУ …прочный предмет, вроде лазгана или деревянной двери. \n +4КУ …крайне надёжный предмет, вроде болт- пистолета или газового баллона. \n +5КУ …предмет для серьёзных нагрузок, вроде пласталевой стены или ферробетонной колонны. \n +6КУ …предмет, сделанный из почти неразрушимых материалов, вроде керамита или адамантия."
},
{
  "name": "Тиски",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":3,
  "testDifficulty": "сложная(-20)",
  "range": 24,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы делаете вашего врага точкой приложения психокинетических сил и удерживаете его на месте, сминая плоть и дробя кости. Выберите одно существо в пределах средней дистанции. Оно получает количество урона, равное 3 + ваш бонус Силы воли + КУ. Кроме того, жертва должна пройти встречную сложную (-20) проверку Атлетики (Мощи) против вашей проверки сотворения. Если она провалит проверку, то будет Обездвижена на всё время, пока действует психосила. В конце своего хода жертва повторяет встречную проверку – в случае победы жертвы, психосила тут же прекращает своё действие."
},
{
  "name": "Отражение",
  "isObvious": true,
  "isLesser": false,
  "warpCharge":1,
  "testDifficulty": "лёгкая(+40)",
  "range": 0,
  "target": "на себя",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы научились силой мысли отводить вражеские пули и выпады в сторону и не давать им поразить себя. До начала вашего следующего хода все части вашего тела получают количество очков брони, равное количеству успехов в проверке сотворения. Эта броня складывается с уже существующей бронёй. «Наколдованная» броня не спасает от энергетического оружия – она может задержать лишь твёрдые предметы, такие как пули, осколки, холодное оружие и т. п."
},
{
  "name": "Врата вечности",
  "isObvious": true,
  "isLesser": false,
  "warpCharge":2,
  "testDifficulty": "средняя(+0)",
  "range": -1,
  "target": "особая",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Эта способность – безумная демонстрация телекинетического превосходства. Она позволяет пробить дыру в ткани реальности и связать её варп-переходом с другой точкой сущего, чтобы ходить между ними, как через открытую дверь. Выберите точку в непосредственной близости от себя, затем выберите другую точку, отстоящую от первой на количество миль не превышающее количество успехов в проверке сотворения. Вы должны видеть, либо помнить место, где будет вторая точка, либо знать расстояние и направление до неё. До начала вашего следующего хода в обеих точках появляется большой сияющий портал. Тот, кто войдёт в один портал, выйдет из другого. Передвижение и стрельба через порталы считаются передвижением и атаками из одной зоны в соседнюю зону, но пространство между зонами никто и ничто не пересекает."
},
{
  "name": "Гравитационный колодец",
  "isObvious": true,
  "isLesser": false,
  "warpCharge":1,
  "testDifficulty": "лёгкая(+40)",
  "range": 0,
  "target": "ваша зона",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы незаметно увеличиваете притяжение между вами и существами вокруг вас, что притягивает их к вам и не позволяет сбежать. До начала вашего следующего хода ваша зона считается Пересечённой местностью для всех, кроме вас. Существа в вашей зоне (кроме вас) могут перейти в другую зону только, если победят во встречной лёгкой (+40) проверке Атлетики (Мощи) против вашей проверки сотворения. Если во время действия психосилы вы переместитесь в другую зону, существа в вашей изначальной зоне переместятся вместе с вами. Если они хотят остаться на месте, то должны победить встречной лёгкой (+40) проверке Атлетики (Мощи) против вашей проверки сотворения."
},
{
  "name": "Бросок",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":2,
  "testDifficulty": "рутинная(+20)",
  "range": 12,
  "target": "одно существо или предмет",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Ваши способности позволяют вам резко и неожиданно отправлять предметы в полёт. Выберите предмет в пределах ближней дистанции. Если его вес меньше количества успехов в проверке сотворения или равен ему, этот объект летит в соседнюю зону по вашему выбору. Если его вес выше, ничего не происходит. Также эту психосилу можно использовать, чтобы толкать врагов. Выберите существо в пределах ближней дистанции. Оно должно пройти встречную рутинную (+20) проверку Атлетики (Мощи) против вашей проверки сотворения. В случае провала существо будет перемещено в соседнюю зону (по вашему выбору) и Сбито с ног."
},
{
  "name": "Психическая преграда",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":3,
  "testDifficulty": "средняя(-10)",
  "range": 24,
  "target": "одна зона",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы взращиваете незримую стену из телекинетической энергии, что защищает от твёрдых предметов и сгустков энергии – она может спасти ваших товарищей или не дать врагу добраться до вас. Выберите зону в пределах средней дистанции. До начала вашего следующего хода вокруг этой зоны будет находится незримая стена или купол. Существа могут пересечь эту преграду только если потратят действие и победят во встречной трудной (-10) проверке Атлетики (Мощи) против вашей проверки сотворения. Также этот барьер ослабляет стрелковые атаки. Если атака вошла в закрытую преградой зону или вышла из неё, она наносит на два очка урона меньше за каждый успех в проверке сотворения."
},
{
  "name": "Психическая буря",
  "isObvious": true,
  "isLesser": false,
  "warpCharge":2,
  "testDifficulty": "рутинная (+20)",
  "range": 0,
  "target": "ваша зона",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы создаёте вокруг себя вихрь осязаемых психокинетических энергий, что обрушиваются на каждого, кто окажется рядом. До начала вашего следующего хода, ваша зона получает свойство Пересечённая местность, а все существа, что входят в эту зону в первый раз за раунд или начинают в ней свой ход, должны победить во встречной рутинной (+20) проверке Атлетики (Мощи) против вашей проверки сотворения, или будут Сбиты с ног. Существа, что атакуют, находясь в этой зоне, или через эту зону, делают это с помехой. Кроме того, вихрь сносит или опрокидывает незакреплённые предметы, чей вес равен или ниже количества успехов в проверке сотворения. Незакреплённые предметы с весом 0 поднимаются и кружат в воздухе в пределах вашей зоны."
},
{
  "name": "Погибельный вихрь",
  "isObvious": true,
  "isLesser": false,
  "warpCharge":4,
  "testDifficulty": "очень сложная(-30)",
  "range": 24,
  "target": "одна зона",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телекинез)",
  "description": "Вы сполна отдаётесь мгновению безрассудной бойни и открываете едва сдерживаемую рану в ткани реальности, через которую на беззащитный мир обрушиваются хищные энергии Варпа. Выберите зону в пределах средней дистанции. До начала вашего следующего хода, эта зона получает свойства Пересечённая местность, Прикосновение Варпа и Смертельно опасная. Когда существо получает урон от этой психосилы, оно должно предпринять встречную очень сложную (-30) проверку Дисциплины (Психосилы) против вашей проверки сотворения или будет Оглушено. Когда вы прекращаете поддерживать эту психосилу, бросьте 1к10. Если выпало число, превышающее ваш бонус Силы воли или равное ему, вы перестаёте поддерживать психосилу, но вихрь никуда не девается и продолжает воздействовать на зону. Он будет оставаться открытым, пока псайкер в пределах средней дальности не потратит действие и не пройдёт очень сложную (-30) проверку Психического мастерства (Телекинез)."
},
{
  "name": "Маяк",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":3,
  "testDifficulty": "сложная(-20)",
  "range": 24,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Вы простираете свой разум и забрасываете телепатический «крючок» в сознание другого существа, благодаря которому вы всегда будете знать местоположение этого существа и его передвижения. Выберите одно существо в пределах средней дистанции. До начала вашего следующего хода вы знаете точное местоположение цели, если она остаётся в пределах количества миль, равному количеству успехов в проверке сотворения. Кроме того, вы получаете преимущество во всех проверках атаки против этого существа."
},
{
  "name": "Приказ",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":2,
  "testDifficulty": "рутинная(+20)",
  "range": 24,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Вы отдаёте простой приказ вашей жертве, что вынуждает её подчиняться вам против своей воли. Выберите одно существо в пределах ближней дистанции. Цель должна пройти встречную рутинную (+20) проверку Дисциплины (Психосилы) против вашей проверки сотворения. Если побеждаете вы, вы немедленно можете заявить одно действие или движение, что цель совершает в свой ход – она должна исполнить его перед тем, как делать что-либо ещё. Вне зависимости от результатов встречной проверки, цель поймёт, что её принуждали."
},
{
  "name": "Господство",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":3,
  "testDifficulty": "сложная(-20)",
  "range": 24,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Ваше психическое влияние лишает жертву самостоятельности и подчиняет вашей воле. Выберите одно существо в пределах средней дистанции. Цель должна пройти встречную сложную (-20) проверку Дисциплины (Психосилы) против вашей проверки сотворения или попадёт под ваш контроль до конца вашего следующего хода. Пока цель пребывает под вашим управлением, её поведение определяете вы – в том числе всё, что она делает в свой ход. Если цель получает урон, а также в конце своего хода, она повторяет встречную проверку и освобождается из-под контроля, если победит в ней. Существо, победившее во встречной проверке, невосприимчиво к этой психосиле ещё час. Вне зависимости от результатов встречной проверки, цель поймёт, что её принуждали."
},
{
  "name": "Стирание памяти",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":2,
  "testDifficulty": "рутинная(+20)",
  "range": 24,
  "target": "одно существо",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Полагаясь на хирургическую точность или грубую силу, вы дотягиваетесь до нужного вам воспоминания в разуме цели и вырываете его прочь, не оставляя ни следа. Выберите одно существо в пределах ближней дистанции. Цель должна пройти встречную рутинную (+20) проверку Дисциплины (Психосилы) против вашей проверки сотворения. Если она провалит проверку, вы немедленно стираете из её разума одно воспоминание. Длина такого воспоминания не может превышать ваш десятикратный бонус Силы воли (в минутах). В памяти жертвы образуется лакуна – цель не поймёт, куда пропали воспоминания, но не заметит их отсутствия, пока что-то не обратит на это её внимания."
},
{
  "name": "Пси-допрос",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":2,
  "testDifficulty": "средняя(+0)",
  "range": 24,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Вы погружаетесь в разум цели и перебираете её желания и воспоминания, раскрываете помыслы и глубочайшие тайны. Выберите существо в пределах ближней дистанции. Цель должна пройти встречную среднюю (+0) проверку Дисциплины (Психосилы) против вашей проверки сотворения. Если цель находится без сознания, она проходит эту проверку с помехой, а если враждебна к вам – то с преимуществом. Если в проверке побеждаете вы, вы получаете доступ к разуму цели до начала вашего следующего хода. Если в проверке побеждаете вы, но цель также не провалила свой бросок, она осознает ваше вторжение. Разница в количестве успехов у вас и жертвы определяет, насколько глубоко вы смогли пробиться – см. таблицу. Если цель отдалиться хотя бы на ближнюю дистанцию, эта психосила прекратит своё действие. Имея доступ к разуму цели, вы можете раз в ход тратить свободное действие на то, чтобы извлечь из неё количество воспоминаний, равное вашему бонусу Интеллекта. Воспоминания воспроизводятся «в реальном времени», так что на полноценное исследование чужой памяти может потребоваться очень долгий пси-допрос. \n +1КУ Вы узнаёте начальную информацию о цели – имя, возраст, настроение, получаете представление о её телесном и духовном здоровье, а также улавливаете поверхностные мысли, мнение о вас, общие мотивы, терзающие прямо сейчас проблемы и сознательную ложь. \n +2КУ Вы узнаёте о важном для жертвы предмете, месте или существе и понимаете, чем оно важно. \n +3КУ Вы получаете доступ ко всем воспоминаниям жертвы за прошлый день её глазами. \n +4КУ Вы получаете доступ ко всем воспоминаниям жертвы за прошлый год и видите их её глазами. \n +5КУ Вам открываются сокровенные мысли, чувства, мотивы, страхи, тайны, замыслы и отношения жертвы. \n +6КУ Эта жертва для вас – открытая книга. Вы можете проникнуть в любой уголок её разума и узнаете о ней всё."
},
{
  "name": "Покров ночи",
  "isObvious": true,
  "isLesser": false,
  "warpCharge":2,
  "testDifficulty": "средняя(+0)",
  "range": 0,
  "target": "ваша зона",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Безбрежная тьма Варпа позволяет вам сгустить вокруг себя эфирные тени, так что враги не увидят ничего, кроме темноты. До начала вашего следующего хода в вашей зоне появляется Густое марево. Оно не мешает вам и вашим соратникам видеть, но только если вы находитесь в пределах этой зоны. Тот, кто увидит эту тьму и попытается посмотреть сквозь неё, может потратить действие, чтобы развеять иллюзию – если такое существо победит во встречной средней (+0) проверке Дисциплины (Психосилы) против вашей проверки сотворения, оно сможет смотреть через эту зону по общим правилам. Существо, победившее во встречной проверке, невосприимчиво к этой психосиле ещё час."
},
{
  "name": "Психическая стойкость",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":3,
  "testDifficulty": "сложная(-20)",
  "range": 12,
  "target": "ваши соратники",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Черпая мощь из бездонного колодца Варпа, вы укрепляете сознание товарищей силой своей воли. Выберите количество соратников (кроме вас), равное количеству успехов в проверке сотворения. Все цели должны пребывать в пределах ближней дистанции. До начала вашего следующего хода, выбранные цели получают преимущество в проверках Силы воли, а также могут использовать в них ваш показатель Силы воли вместо своего."
},
{
  "name": "Психический вопль",
  "isObvious": true,
  "isLesser": false,
  "warpCharge":3,
  "testDifficulty": "трудная(-10)",
  "range": 24,
  "target": "две зоны",
  "duration": "мгновенно",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Совершив глубокий духовный вдох, вы испускаете вопль, что не слышим в тварном мире, но с обжигающей мощью проносится по Варпу и вырывает души из тел. Выберите зону в пределах средней дистанции. Все существа (кроме вас) в этой зоне и в вашей зоне должны пройти встречную трудную (-10) проверку Дисциплины (Психосилы) против вашей проверки сотворения. Если вы победите, цель получит количество урона, равное вашему бонусу Силы воли + КУ. От этого урона не спасает броня. Демоны и псайкеры получают двойной урон, а существа, не отражающиеся в Варпе (например, парии или некроны) вовсе не страдают от этой психосилы."
},
{
  "name": "Телепатическая связь",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":3,
  "testDifficulty": "сложная(-20)",
  "range": 36,
  "target": "Соратники",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Через Варп вы завязываете узы между собой и вашими товарищами, что позволяют обмениваться словами и мыслями быстро и бесшумно. Выберите количество соратников, равное количеству успехов в проверке сотворения. Все цели должны пребывать в пределах дальней дистанции. До начала вашего следующего хода, вы и выбранные цели можете общаться телепатически – мгновенно передавать сообщения, чувства и мысли. Пока вы и ваши соратники телепатически связаны, ваш показатель превосходства не может упасть ниже 1."
},
{
  "name": "Кошмарные видения",
  "isObvious": false,
  "isLesser": false,
  "warpCharge":3,
  "testDifficulty": "сложная(-20)",
  "range": 24,
  "target": "одно существо",
  "duration": "поддержание",
  "specialization": "Психическое мастерство (Телепатия)",
  "description": "Вы подбираете колдовской ключ к дверям, за которыми кроются глубинные страхи вашей жертвы и сталкиваете её с кошмарами, дремлющими в её голове. Выберите существо в пределах средней дистанции. Оно должно победить во встречной сложной (-20) проверке Дисциплины (Страх) против вашей проверки сотворения или будет объято ужасом до начала вашего следующего хода. Источник этого иллюзорного ужаса видит только сама жертва – он постоянно находится в непосредственной близости от неё, даже когда цель движется. В конце своего хода жертва повторяет встречную проверку и освобождается от ужаса, если победит в ней. Существо, победившее во встречной проверке, невосприимчиво к этой психосиле ещё час. Прим. переводчика: в оригинале не упоминается состояние Страх, но написано, что провалившая проверку жертва будет Terrified – возможно, речь идёт о Страхе (Серьёзном), т.к. в его описании сказано, что «You are terrified»."
},
]